var tourList = [
	{
		"num": 21,
		"name": "남이섬",
		"region": "강원권",
		"city": "춘천시",
		"content": "남이섬은 1944년 청평댐을 만들 때 북한강 강물이 차서 생긴 경기도와 강원도 경계에 있는 내륙의 섬이다. 1965년 수재 민병도 선생(1916~2006)이 토지를 매입, 모래뿐인 불모지에 다양한 수종의 육림을 시작하였다. 1966년 경춘관광개발주식회사를 설립, 종합휴양지로 조성하여 오던 중, 90년대 말 금융위기로 인한 불황을 극복하고자 2000년 4월 주식회사 남이섬으로 상호를 변경하여 관리해 오고 있다. 2001년부터 [문화예술 자연생태의 청정정원] 역할로서 재창업을 선언하고 경영정상화를 이루어 나가면서 환경과 문화예술 관련 콘텐츠에 집중 투자하기 시작하였다. 환경 분야에서는 환경운동연합 및 YMCA, YWCA 등의 시민환경단체와 함께 재활용운동, 환경감시, 환경순적 개발사업 등을 진행하고 있으며, 문화 분야에서는 유니세프, 유네스코 등의 국제기구 및 저변의 작가군과 더불어 순수미술에서 종합예술축제에 이르기까지 다양한 분야에 지속적으로 후원사업을 진행하고 있다. 1960~90년대에는 최인호의 \u003c겨울나그네\u003e 촬영지 및 강변가요제 개최지로 알려져 행락객들의 \u003c유원지\u003e로 인식되어 왔으나, 2001년 12월 KBS 드라마 \u003c겨울연가\u003e의 성공으로 대만, 일본, 중국, 동남아를 비롯한 아시아권 관광객이 급증하면서 \u003c문화관광지\u003e로 탈바꿈하였고, 최근에는 북미, 유럽, 중동에서의 관광객뿐 아니라 국내 거주 외국인들이 가장 찾고 싶어하는 청정환경의 \u003c국제적 관광휴양의 성지\u003e로 각광받고 있다. ",
		"address": "강원도 춘천시 남산면 남이섬길 1 ",
		"homepage": "www.namisum.com "
	},
	{
		"num": 22,
		"name": "대관령",
		"region": "강원권",
		"city": "강릉시",
		"content": "2018년 평창동계올림픽이 열리는 평창군을 포함하는 대관령 관광특구는 강원도의 산악 지대와 해안을 아우르는 5개의 시군을 포함한다. 고원 지대의 빼어난 자연 경관을 지닌 대관령 관광특구는 강원도의 대표 관광 도시인 강릉시와 동해시, 삼척시, 횡성군, 평창군에 걸쳐 넓게 분포되어 있어 즐길 거리로 가득 차 있다. 강릉시는 대관령과 가장 인접한 지역으로 경포호와 경포대를 낀 한국의 대표적인 해양 관광지이자 오죽헌과 선교장을 중심으로 전통 문화가 살아 숨 쉬는 전통 문화 관광지이다. 영동고속도로와 연결되어 있어 서울에서 접근도 편리하다. 동해시에는 활기찬 항구의 풍경을 만날 수 있는 동해항과 묵호항이 있다. 동해 제1의 국제 무역항인 동해항에서는 러시아와 일본으로 가는 국제 여객선이 운항 중이다. 울릉도로 가는 배가 출항하는 묵호항은 묵호등대와 북평 5일장과 함께 동해시 관광을 대표하는 장소다.  삼척시는 강원도 최남단에 위치하며 국도 7호선을 중심으로 위로는 동해시, 아래로는 울진군과 접한 해양 휴양 관광지다. 국내 최대의 석회암 동굴인 환선굴과 대금굴이 있어 동굴체험 여행지로도 제격이다.  횡성군은 질 좋은 한우 생산지로 유명하며 다양한 농촌 체험을 할 수 있는 고즈넉한 시골 풍경을 자랑한다. 여유로운 휴식을 누리는 숲과 태기산의 절경을 감상하는 드라이브코스도 좋다. 해발 700m의 고원에 자리한 평창군은 국내 최대 규모를 자랑하는 리조트들이 있어 겨울 스포츠의 메카로 불린다.",
		"address": "강원도 강릉시, 동해시, 삼척시, 횡성군, 평창군 일원",
		"homepage": "http://www.gntour.go.kr/Tours"
	},
	{
		"num": 33,
		"name": "태백산",
		"region": "강원권",
		"city": "태백시",
		"content": "민족의 영산이라 일컫는 태백산은 주봉인 높이 1,567m의 장군봉과 높이 1,517m의 문수봉으로 이루어진 산으로 높으되 가파르거나 험하지 않아 등산이 수월하며 남성다운 웅장함과 후덕함을 지닌 토산산이다. 산 정상에는 고산 식물이 자생하고 봄이면 산철쭉, 진달래가 만개하고 여름에는 울창한 수목에 차고 깨끗한 계곡물이 흐르며 가을에는 오색단풍으로 수놓으며 겨울에는 흰눈으로 뒤덮인 주목군락의 설경을 보여주는 곳이다. 태백산은 우리나라 3신산 중의 하나로 산 정상에는 태고 때부터 하늘에 제사를 지내던 천제단이 있고 이 곳에서의 일출 장면이 장관이다. 또한 당골 계곡에는 매년 개천절에 제를 올리는 단군성전이 있다. 사찰로는 망경사, 백단사, 유일사, 만덕사, 청원사 등이 있으며, 산 정상밑 해발 1,500m에는 단종대왕을 모신 단종 비각과 한국명수 100선중 으뜸인 용정이라는 우물이 있다. 또한 태백산도립공원 주변에는 한강의 발원지인 검룡소와 낙동강 발원지인 황지연못이 있으며, 태백석탄박물관과 구문소 자연 학습장으로 연계되는 코스는 화석, 지질 구조, 석탄산업의 발달사 등 학생들에게 유익한 현장 학습이 될 수 있다. ",
		"address": "강원도 태백시 천제단길 168 (소도동) 태백산도립공원사업소",
		"homepage": "http://tbmt.taebaek.go.kr"
	},
	{
		"num": 32,
		"name": "속초 아바이마을",
		"region": "강원권",
		"city": "속초시",
		"content": "속초시는 청초호를 중심으로 발달되어 있다. 호수는 동해와 만나기 위해서 청호동 북쪽 끝자락에 작은 출입구를 터놓았다. 그 병목 지점으로 바닷물이 드나들고 고깃 배들이 왕래한다. 속초시는 6·25 전쟁 당시 북한에 살던 피난민들이 많이 정착하면서 빠르게 성장한 항구도시이다. 속초는 6·25 전쟁이 발발하기 이전까지는 동해안의 이름없는 작은 포구에 지나지 않았으나 고향땅과 가깝다는 이유로 피난민들이 많이 모여살게 됐다. 급히 피난 나온 터라 빈 손이었던 그들에게 속초는 고향에 갈 날까지 입에 풀칠할 일거리가 많은 곳이었다. 남자는 고깃배 타고 나가서 어부로 일하고, 아낙네들은 포구로 돌아온 고깃배 그물에서 생선 들을 떼어내며 어려운 시절을 이겨냈다.  이 같은 신산의 세월이 아직껏 남아있는 동네가 바로 청호동이다. 속초해수욕장 위 쪽으로 난 길을 곧게 따라가면서 청호동 만나기는 시작된다. 길은 좁고 낮은 집들은 세월을 거슬러 간 듯한 느낌을 준다. 마침내 철교가 하나 나오고, 그 다리를 건너 5분 정도 직진하면 길은 끝난다. 여기서 갯배를 타면 속초시내 중심가인 동명동 으로 건너갈 수 있다. \u0027아바이\u0027를 따서 아바이마을로 부르기 시작한 것이 마을이름의 유래이다.",
		"address": "강원도 속초시 청호로 122 (청호동)",
		"homepage": "http://www.abai.co.kr"
	},
	{
		"num": 31,
		"name": "강릉 오죽헌",
		"region": "강원권",
		"city": "강릉시",
		"content": "오죽헌\u0027은 조선시대의 대학자 율곡 이이와 관련하여 유명해진 강릉 지역의 대표적인 유적지이다. 오죽헌은 조선 초기의 건축물로, 건축사적인 면에서 중요성을 인정받아 1963년 보물 제165호로 지정됐다. 이 곳 몽룡실에서 율곡 이이가 태어났다고 한다. 경내에는 오죽헌을 비롯하여 문성사, 사랑채, 어제각, 율곡기념관, 강릉시립박물관 등이 있다. 문성사는 율곡의 영정을 모신 사당이며, 어제각은 율곡의 저서 \u003c\u003c격몽요결\u003e\u003e과 율곡이 유년기에 사용 하였던 벼루(용연)를 보관하기 위한 유품소장각이다. 한편 율곡기념관은 율곡의 저서와 신사임당의 유작을 비롯하여 매창·옥산 이우 등, 율곡 일가의 유품 전시관이다. 한편 강릉시는 1961년부터 현재까지 매년 10월 25, 26일 율곡을 추모하��� 율곡제전을 봉행하고 있다.",
		"address": "강원도 강릉시 율곡로3139번길 24 (죽헌동)",
		"homepage": "http://www.ojukheon.or.kr/museum"
	},
	{
		"num": 30,
		"name": "강릉 경포대",
		"region": "강원권",
		"city": "강릉시",
		"content": "경포대는 관동팔경의 하나로 경포호수 북쪽 언덕에 있는 누각이다. 고려 충숙왕 13년(1326)에 강원도의 한 관리였던 박숙정이 당시 방해정 뒷산 인월사 옛터에 세웠던 것을 조선 중종 3년(1508)에 강릉부사 한급이 지금의 자리에 옮겼고, 여러 차례의 중수 끝에 현재의 모습을 갖추었다. 앞면 5칸·옆면 5칸 규모로 지붕은 옆면이 여덟 팔(八)자 모양인 팔작지붕이다. 모두 48개의 기둥으로 이루어졌으며 마루의 높이를 달리하는 입체적 평면을 하고 있다. 이름인 ‘경포대’ 전자체 현판은 유한지의 글씨이고, 해서체 현판은 이익회의 글씨이다. 경포대 내부에는 숙종의 직접 지은 \u0027어제시\u0027와 율곡 이이가 10세에 지었다는 \u0027경포대부\u0027를 비롯해, 조하망의 상량문 등 수많은 명사와 시인묵객의 글이 게시돼 있다. 누각 주위에는 소나무와 상수리나무 들이 알맞게 우거져 운치있는 경관을 이루고 있다. 경포대와 주변호수는 1981년 강원 도립공원으로 지정됐고, 바닷가에는 유명한 경포해수욕장(길이 6km)이 있다. ",
		"address": " 강원도 강릉시 안현동 산1 ",
		"homepage": "http://www.gntour.go.kr/Tours "
	},
	{
		"num": 29,
		"name": "물레길",
		"region": "강원권",
		"city": "춘천시",
		"content": "춘천 의암호에 있는 물레길은 강이나 호수에서 카누, 요트 등의 수상 레포츠를 체험하는 코스이다. 제주 올레길, 지리산 둘레길, 강원도 바우길처럼 자연과 함께하는 많은 길 중의 하나이다. 물레길은 2009년 국내 최초로 국내 우든 카누 제작 회사를 도입하여 춘천 의암호 아름다운 북한강 절경 속에서 우든 카누를 즐길 수 있는 여행길을 만들었다. 지금까지 아름다운 강과 호수, 바다를 바라보는 데만 그쳐야 했지만, 물레길은 자연 속에서 푸른 물결과 호흡할 수 있다. 물레길은 난이도별로 총 네 가지 코스를 가지고 있으며 유경험자들은 물론 초보자도 우든 카누에 몸을 싣고 노 젓기를 하며 물레길 투어를 즐길 수 있다. 또한, 물레길은 카누제작체험, 카누잉투어, 환경캠페인, 나눔 장터 등 다양한 체험 행사를 즐길 수 있다. 물레길은 우리나라 자연을 그대로 보전하며 자연이 주는 낭만과 여유를 찾아 여행하는 길이다. ",
		"address": "강원도 춘천시 스포츠타운길 113-1 ",
		"homepage": "http://www.mullegil.org"
	},
	{
		"num": 28,
		"name": "뮤지엄 산(SAN)",
		"region": "강원권",
		"city": "원주시",
		"content": "뮤지엄 산(구, 한솔뮤지엄)은 광활하고 풍성한 자연 속에 웰컴센터와 본관, 그리고 세 개의 가든으로 구성되어 있다. 거대한 성곽을 연상시키는 웰컴센터를 지나면 패랭이 꽃이 만발한 플라워가든이 펼쳐지고 그 아래 자작나무 숲 길을 지나면 반짝이는 수면이 눈부신 워터가든 그리고 한국의 아름다운 선에서 영감을 얻었다는 9개의 스톤마운드가 있는 안도타다오의 스톤가든을 감상 할 수 있다. 뮤지엄 본관에는 종이의 의미와 가치를 재발견할 수 있는 페이퍼갤러리와 판화공방 우리나라 근현대 회화와 조각품을 전시하는 청조갤러리가 있다. 그리고 스톤가든이 끝나는 지점에 있는 라이팅 아트의 거장 제임스터렐관은 스카이스페이스, 호라이즌, 간츠펠트, 웨지워크를 한자리에서 만날 수 있는 세계 최초의 퍼블릭 특별관이다.",
		"address": "강원도 원주시 지정면 오크밸리2길 260 ",
		"homepage": "http://museumsan.org"
	},
	{
		"num": 27,
		"name": "오대산",
		"region": "강원권",
		"city": "평창군",
		"content": "강원도 평창군과 강릉시 그리고 홍천군 일부에 걸쳐 있고 태백산맥의 중심부에서 서쪽으로 길게 뻗은 차령산맥과 교차점에 있다. 해발 1,563m의 비로봉을 중심으로 이루어진 오대산은 총 면적 298.5㎢으로 1975년 2월 1일 국립공원으로 지정되었다. 주봉인 비로봉을 비롯하여 호령봉, 상왕봉, 동대산, 두로봉 등의 산봉우리로 이루어져 있다. 평창군의 오대산지구, 방아다리지구, 병내리지구, 황병산지구, 홍천군 내면지구, 강릉시 소금강지구 등으로 나뉘어 지는데, 월정사에서 상원사, 적멸보궁을 잇는 10km는 수많은 계곡과 전나무 등의 큰 나무들이 수두룩하며, 잡목이 우거져 위압감마저 느끼게 한다. 산 전체의 토질이 중후하고 비옥하여 산림자원이 풍부하며 겨울철에는 강설량이 많고 산세가 완만하며 한강의 발원지이기도 하다. 또한 우리나라 제일의 울창한 산림으로 동식물상도 다양하다. 중턱에는 사스레나무 등 활엽수가, 정상 부근에는 눈측백나무와 주목이 군락을 이루고 호령계곡의 난티나무군락, 두노봉과 상왕봉선의 철쭉, 금강초롱 등이 유명하다. 동물로는 멧돼지, 사향노루, 산양, 오소리, 너구리, 청딱다구리, 원앙, 수리부엉이, 두견이, 뿔잠자리, 실베짱이, 산천어, 금강모치 등이 서식하고, 종류별로는 포유류 26종, 조류 85종, 곤총류 1,124종, 양서. 파충류 21종, 담수어류 20종이 조사되어 있다. 또한 신라때의 고찰인 상원사와 월정사를 비롯하여 국보와 보물을 소장한 사적과 문화재가 많은 불교성지이기도 하다. 자연경관으로는 상원사계곡, 청학천계곡, 구룡폭포, 세심폭포, 무릉폭포, 상팔담, 만물상, 십자소, 학소대, 방아다리약수, 송천약수 등이 있다.",
		"address": "강원 평창군 진부면 동산리 ,도암면 병내리, 강릉시 연곡면 신왕리 등",
		"homepage": "http://odae.knps.or.kr"
	},
	{
		"num": 26,
		"name": "정동진",
		"region": "강원권",
		"city": "강릉시",
		"content": "정동진에서 해수욕할 수 있는 곳은 세 곳이 있는데, 정동진역앞의 바다와 모래시계 공원 앞의 바다, 그리고 정동진 방파제가 있는 바다이다. 넓고 이용하기 쉬운 곳은 정동진역앞의 해변과 모래시계공원 앞의 바다이다. 모래시계 공원이 낮과 밤을 밝혀주며 남으로는 조각(해돋이)공원과 헌화로가 있는 관광명소이다. 특히 정동진역 앞에서는 조개와 홍합, 미역, 성게 등을 따먹을 수 있는 바위가 많아서 사람들이 많이 찾고 있다. 세계에서 바다와 제일 가까이 있는 간이역, 동해의 푸른 창파에서 우람하게 솟아오르는 해를 맞는 관광객들, 파도소리와 음악이 어우러진 모닝콘서트는 감동으로 다가온다.강동면 정동진1리에 있으며 길이 250m, 1만3천㎡의 백사장이 있는 일반 해변이다. 특히 지난 1997년 정동진 해돋이 관광열차의 운행으로 급부상하여 관광객들이 사계절 내 내 붐빈다. 마을 한가운데 솟은 산은 옛날 강원도 고성에서 떠내려 왔다고 하여 이름지어진 고성산은 고성에서 해마다 세금을 받아 갔으나 마을 신동의 지혜로 그때부터는 세금을 내지 않았다 고 한다. 이 산 봉우리에 팔각 정자를 1999년 6월 말에 완공을 하여 영인정(迎仁亭)이라 이름 짓고 관광객들이 해돋이를 잘 볼 수 있도록 했다. ",
		"address": "강원도 강릉시 강동면 정동역길 64-3 ",
		"homepage": "http://www.gntour.go.kr"
	},
	{
		"num": 25,
		"name": "정선 삼탄 아트마인",
		"region": "강원권",
		"city": "정선군",
		"content": "우리나라 무연탄 생산 중심지였던 함백산 자락에 위치한 삼탄아트마인은 \u0027삼탄\u0027은 우리나라 대표 탄광 중 하나였던 삼척탄좌를 뜻하며, \u0027아트마인\u0027은 탄광의 영어식 표기인 ‘콜 마인(Coal mine)’에서 따왔다. 석탄을 캐내던 광산에서 예술을 캐내는 문화예술 공간으로 거듭났다는 의미를 담고 있다. 전국적으로 문화예술 공간이 많지만, 삼탄아트마인은 실제 폐광을 그대로 활용하고 있다는 점에서 특별하다. 1964년에 문을 열어 산업시대의 메카로 번성하다 2001년 10월에 문을 닫은 탄광의 역동적이면서 가슴 아픈 역사를 밑바탕에 깔고 예술의 씨앗을 싹틔웠다는 점에서 의미가 깊다.",
		"address": "강원도 정선군 고한읍 함백산로 1445-44 (고한읍)",
		"homepage": "http://www.samtanartmine.com"
	},
	{
		"num": 20,
		"name": "원대리 자작나무 숲",
		"region": "강원권",
		"city": "인제군",
		"content": "원대리 자작나무 숲은 1974년부터 1995년까지 138ha에 자작나무 690,000본을 조림하여 관리하고 있고, 그 중 25ha를 유아숲체험원으로 운영하고 있다. 자작나무 숲의 탐방은 입구에서 입산기록 후 도보로 이용할 수 있다. 자작나무 숲만이 간직한 생태적, 심미적, 교육적 가치를 발굴하여 제공하고자 마련된 곳이다.",
		"address": "강원도 인제군 인제읍 원대리 산75-22번지",
		"homepage": "http://tour.inje.go.kr/main/main.asp"
	},
	{
		"num": 19,
		"name": "설악산",
		"region": "강원권",
		"city": "속초시",
		"content": "설악동 소공원 안의 깎아지른듯한 돌산 800m 위 80칸의 넓은 돌바닥 둘레에 쌓은 2,100m의 산성이 권금성이다. 산성을 만든 연대는 확실한 기록이 없어 알기 어렵다. 다만, 신라시대에 권씨와 김씨 두 장사가 난을 피하기 위해 쌓았다 하여 권금성이라고 한다. 한 마을에 살던 권씨와 김씨는 난을 당하여 가족들을 데리고 피난길에 오른다. 급한 나머지 산꼭대기로 올라갔으나, 성이 없어서 적병과 싸우기에는 너무 어려웠다. 권씨는 냇가의 돌로 성을 쌓자고 제안했고, 산 밑으로 내려가 돌을 던지는 것이었다. 이를 김씨가 받아 성을 만들기 시작하자 하룻밤 사이에 성의 모습이 윤곽을 갖췄다는 전설이 깃들어 있다. 권·김 두 장사가 쌓은 성이라고 해서 그 이름이 권금성이 되었다고 한다. 이 곳에 오르면 외설악의 절경과 동해의 끝없는 바다가 펼쳐져 보인다.",
		"address": "강원도 속초시 설악산로 1091 (설악동)",
		"homepage": "http://seorak.knps.or.kr/"
	},
	{
		"num": 24,
		"name": "강릉 커피거리",
		"region": "강원권",
		"city": "강릉시",
		"content": "강원도 강릉시는 국내 지방자치단체 단위에서는 최초로 커피 축제를 개최한 곳으로 1세대 바리스타인 커피 명장, 커피 박물관, 커피 농장, 커피 거리, 커피 공장, 바리스타 아카데미 등 다양한 커피 콘텐츠를 구축하고 있을 뿐만 아니라 커피 전문점 대부분이 로스팅을 하는 로스터리 카페로 성업 중인 명실상부한 커피 도시다. 강릉 커피를 맛보기 위한 여행 상품으로 ‘강릉 커피 테마 투어’가 사계절 지속되는 등 대한민국 커피 문화 1번지로 자리매김하고 있다.",
		"address": "강원 강릉시 창해로 17 ",
		"homepage": "http://ggcoffeestreet.modoo.at"
	},
	{
		"num": 23,
		"name": "양양 낙산사",
		"region": "강원권",
		"city": "양양군",
		"content": "양양군 북쪽 해안에 위치한 낙산사는 오봉산을 배경으로 하여 신라 고승 의상대사가 관음보살의 계시를 받고 지은 절이다. 의상이 하루는 바닷가 동굴에 관음보살이 머물고 있다는 소문을 듣고 몸소 친견을 하고자 이곳을 찾아왔다. 바닷가 바위 절벽 위에서 여러 날 기도한 의상애용으로부터 여의주를 받고 관음보살로부터 수정 염주를 받은 후 이를 안치한 곳이 낙산사다. 훗날 의상대사가 수도한 절벽 위에 정자를 세워 의상대라 불렀고, 관음보살이 바다에서 붉은 연꽃을 타고 솟아오른 자리 옆에 절을 지어 홍련암이라 했다. 이곳은 오늘날 우리나라 4대 관음성지로서 불교신도들이 많이 참배하고 있다. 참고로 4대 관음성지는 ①낙산사 홍련암 ②강화도 석모도 보문사 ③남해군 금산 보리암 ③통천군 금란굴이다. 1977년에 오봉산 자락 신선봉 정상에 동양 최대 해수관음보살을 세웠다.",
		"address": " 강원도 양양군 강현면 낙산사로 100 ",
		"homepage": "http://www.naksansa.or.kr, http://naksansa.templestay.com"
	},
	{
		"num": 80,
		"name": "합천 해인사",
		"region": "경상권",
		"city": "합천군",
		"content": "우리나라 3대 사찰의 하나로 신라 애장왕 3년(802)에 순응, 이정 두 스님이 창건하였으며, 화엄경의 해인삼매에서 연유되어 법보종찰로도 유명하다. 고려 태조는 이 절에 머물렀던 희랑이 후백제 견훤을 뿌리치고 도와준 것에 대한 보답으로, 이 절을 고려의 국찰로 삼고 전지 500결을 하사했다. 해인사는 법보종찰이요, 화엄십찰의 하나이다. 최치원의 가야산 해인사선안주원벽기에 의하면 해인사는 순응, 이정 스님에 의하여 신라 애장왕 3년(802)에 창건되었는데, 그때 왕의 조대비 성목태후가 대시주였다고 한다. \u0027해인\u0027이란 화엄경의 \u0027해인삼매\u0027에서 유래된 것으로 해인사는 화엄사상을 천명하고자 이루어진 도장이다. 해인사를 우리나라 삼보사찰의 하나인 법보사찰이라 부르는 것은 해인사 대장경판전에 고려대장경판인 법보가 보관되어 있기 때문이다. 해인사에는 대장경판전, 대적광전, 명부전, 독성각, 응진전, 응향각, 퇴설당, 해행당, 심검당, 궁현당, 경학원, 적묵당, 관음전, 구광루, 보경당, 대장경보전연구소, 명월당. 사운당, 청화당, 범종각, 우화당, 해탈문, 천왕문, 일주문 등 많은 전당이 있다. 부속암자로서는 원당암을 비롯하여 홍제암, 용탑선원, 백련암, 지족암, 희랑대, 삼선암, 금선암, 약수암, 국일암, 보현암, 금강굴, 길상암, 고운암, 간월암, 청량사 등이 있다.",
		"address": "경상남도 합천군 가야면 해인사길 122 (가야면) ",
		"homepage": "http://www.haeinsa.or.kr, http://haeinsa.or.kr/home/t_index.php"
	},
	{
		"num": 89,
		"name": "지리산",
		"region": "경상권",
		"city": "산청군",
		"content": "지리산은 금강산, 한라산과 더불어 삼신산의 하나로 알려져 왔으며, 신라 5악중 남악으로 \u0027어리석은 사람이 머물면 지혜로운 사람으로 달라진다 해서 지리산\u0027이라 불리워 왔다. 지리산은 백두산의 맥이 반도를 타고 내려와 이 곳까지 이어졌다는 뜻에서 두류산이라고 불리워지기도 하고, 불가에서 깨달음을 얻은 높은 스님의 처소를 가리키는 \u0027방장\u0027의 그 깊은 의미를 빌어 방장산이라고도 하였다. 지리산국립공원은 1967년 12월 29일 우리나라 최초의 국립공원으로 지정된 곳으로 경상남도 하동군, 산청군, 함양군, 전라남도 구례군, 전라북도 남원시 등 3개 도, 5개 시.군, 15개 읍.면에 걸쳐 있는 곳으로 그 면적이 440.517㎢에 이르고 있으며, 이를 환산하면 무려 1억 3천평이 넘는 면적이 된다. 이는 계룡산국립공원의 7배이고 여의도 면적의 52배 정도로 20개 국립공원 가운데서 육지면적만으로는 가장 넓다.",
		"address": " 경남 산청군 시천면 , 삼장면",
		"homepage": "http://jiri.knps.or.kr "
	},
	{
		"num": 82,
		"name": "통영 동피랑마을",
		"region": "경상권",
		"city": "통영시",
		"content": "동피랑\u0027이라는 이름은 \u0027동쪽\u0027과 \u0027비랑\u0027이라는 말이 합쳐져서 생겼다. \u0027비랑\u0027은 \u0027비탈\u0027의 통영 사투리인데 그 앞에 \u0027동쪽\u0027을 나타내는 말 중 \u0027동\u0027만 떼어 붙인 것으로 그래서 사람들은 \u0027동피랑\u0027이 라고 부르게 된 것이다.  푸른 통영21 추진협의회는 2007년 10월 전국적으로 동피랑길에 그림 그릴 사람들을 모았다. 그 사람들이 마을 담과 벽 길 등에 온통 그림을 그렸고 바닷가 언덕마을이 그림으로 다시 태어난 것이다. 동피랑 골목길은 그 갈래가 수십 개다. 그 모든 골목에 그림이 있고 하늘과 맞닿은 마을, 그 곳에 그려진 그림은 마을을 동화나라로 만들기에 충분하다. 또 마을에서 내려다 보는 강구안 바다 풍경도 볼만 하다.   ",
		"address": "경상남도 통영시 동피랑길 100 (태평동)",
		"homepage": "http://www.dongpirang.org"
	},
	{
		"num": 83,
		"name": "장사도",
		"region": "경상권",
		"city": "통영시",
		"content": "장사도는 거제도 남단에서 서쪽으로 lkm 거리에 있으며, 부근에 죽도·대덕도·소덕도·가왕도 등이 있다. 해안에는 해식애가 발달한 데다 기후가 온화하여 난대식물이 무성하여 해안 경치는 물론 식물 경관이 아름다워 한려해상국립공원의 일부로 지정되었다. 1900년경 인근 거제에서 정씨가 처음으로 입도 정착하였다고 하며, 섬 모양이 뱀의 형태를 닮고 마을에 뱀이 많아 장사도라 했다 한다. 울창한 동백수림이 자랑거리이다. ",
		"address": "경상남도 통영시 한산면 장사도 (한산면)",
		"homepage": "http://www.utour.go.kr "
	},
	{
		"num": 84,
		"name": "소매물도",
		"region": "경상권",
		"city": "통영시",
		"content": "소매물도와 등대섬의 기암괴석과 총석단애가 특히 절경이며, 썰물일 때는 이 두점이 연결되어 건너다닐 수 있다. 용바위, 부처바위, 거북바위, 촛대바위, 글씽이굴은 대자연의 걸작품이다. 볼거리를 하나 더 추가한다면 등대섬에서 소매물도를 바라보면 기암괴석으로 이어진 바위 전체가 거대한 공룡이 앉아 있는 형상을 하고 있어 소매물도의 또 다른 멋을 느낄 수 있다. 또한, 남매바위는 두 바위가 남매처럼 아래위로 있는 것에서 유래되어 쌍둥이 남매의 애틋한 사랑의 전설이 전해지고 있다. 위에 있는 바위가 조금 크고 검다고 해서 숫바위, 아래에 있는 바위를 암바위라고 한다. 옛날 인근 대항, 당금부락에서 매물(메밀)을 많이 생산하였다 하여 일컬어진 지명(1934년 간행 통영군지에는 ‘매미도’로 되어 있음)인데, 매물도 옆에 있는 작은 섬이라하여 ‘소매물도’라 한다. 1904년 경 김해김씨가 섬에 가면 굶지 않는다는 말을 듣고 육지에서 이곳으로 이주 정착하여 마을을 개척해 나갔다. 섬의 형상이 수려하여 해마다 관광객의 발길이 끊이지 않고 있다.",
		"address": "경상남도 통영시 한산면 소매물도길 65 (한산면) 일대 ",
		"homepage": "http://www.utour.go.kr"
	},
	{
		"num": 85,
		"name": "진주성",
		"region": "경상권",
		"city": "진주시",
		"content": "진주성은 삼국시대 거열성, 고려시대 촉석성으로 불렀던 것으로 조선시대에 이르러 진주성으로 개칭되었다. 석축 된 성의 둘레가 약 1,760m(4,359척), 높이는 약 5~8m(15척)이며, 성 안에 우물과 샘이 각각 3개 있고, 군창이 있었다고 한다. 이보다 앞선 동국여지승람에 실린 하륜(1347~1416년)의 성문기에 보면 성이 옛터만 남아 언제 쌓은 것인지 알 수 없는데, 왜구의 침입이 빈번하여 고려 우왕 5년(1379년)에 진주목사 김중광에게 석축하게 하였다고 한다. 이 때 성의 둘레는 800보이고, 성의 높이는 세길을 넘으며 의정문(서쪽), 지제문(북쪽), 예화문 (남쪽)이 있고, 성 밖은 서쪽으로 청천이 남쪽에는 긴강(남강)이 흘렀으며, 북쪽에는 못이 있는데 성과 못 사이에는 참호를 팠다고 했다. ",
		"address": " 경상남도 진주시 남강로 626 (본성동) ",
		"homepage": "http://castle.jinju.go.kr "
	},
	{
		"num": 86,
		"name": "남해 다랭이마을",
		"region": "경상권",
		"city": "남해군",
		"content": "남해의 가천 다랭이마을은 바다를 끼고 있지만 마을이 해안절벽을 끼고 있어 배 한척 없는 마을이다. 방파제는 고사하고 선착장 하나도 만들 수 없다보니 마을주민들은 척박한 땅을 개간해 농사를 짓기 시작했다. 한 층 한 층 석축을 쌓아 만든 다랭이 논(명승 제15호)은 그렇게 태어났다. 가천다랭이마을 체험은 남해인의 억척스러움이 고스란히 묻어있는 다랭이 논을 돌아보는 것으로 시작한다. 들쭉날쭉 제 멋대로 생긴 논들이지만 그 사이사이로 산뜻한 산책로와 전망대가 마련돼 있어 편안히 돌아볼 수 있다. 다랭이의 명물인 암수바위(경남민속자료 제13호)와 밥무덤, 구름다리, 몽돌해변 등을 돌아보는 데 1시간 남짓 시간이 소요된다. 마을을 돌아보는 동안 안내를 맡은 마을주민에게서 마을 유래에 얽힌 재미있는 흥미로운 이야기들도 들을 수 있다. ",
		"address": "경남 남해군 남면 홍현리 남면로 679번길 21 ",
		"homepage": "http://darangyi.go2vil.org"
	},
	{
		"num": 87,
		"name": "남해 독일마을",
		"region": "경상권",
		"city": "남해군",
		"content": "1960년대 어려운 시기에 조국 근대화와 경제발전에 헌신한 독일 거주 교포들의 정착생활 지원과 조국의 따뜻한 정을 느낄 수 있는 삶의 터전을 마련해 주고 독일의 이국 문화와 전통문화예술촌을 연계한 특색 있는 관광지 개발을 위하여 지난 2001년부터 천연기념물 제150호가 있는 남해군 삼동면 물건리 일원 99,174m²(30,000여 평)의 부지에 남해군에서 30여억 원을 들여 기반을 조성하여 70여 동을 지을 수 있는 택지를 분양하였다. 건축은 교포들이 직접 독일의 재료를 수입하여 전통 독일식 주택을 신축하고 있는데 지금은 15동 정도가 완공되어 독일 교포들이 생활하고 있으며 독일에 가 있는 동안은 관광객을 위한 민박을 운영하고 있기도 하다. 바로 앞으로 펼쳐진 방조어부림의 시원한 바다와 남해안에서 가장 아름다운 해안 드라이브 코스인 물미해안도로가 있다. ",
		"homepage": "http://남해독일마을.com"
	},
	{
		"num": 88,
		"name": "거제 해금강",
		"region": "경상권",
		"city": "거제시",
		"content": "거제시 남부면 갈곶리 갈개마을의 남쪽 약 500m 해상에 위치한 바위섬(해발 약 116m, 면적 약 0.1㎢)을 거제 해금강이라 부른다. 두 개의 섬이 맞닿은 해금강은 한려해상국립공원에 속하며, 1971년 명승 제2호로 지정되었다. 지형이 칡뿌리가 뻗어내린 형상을 하고 있다해서 붙여진 갈도(갈곶도)라는 이름보다는 바다의 금강산을 뜻하는 해금강으로 널리 불려지고 있다. 원래 이름은 갈도(칡섬)로서 지형이 칡뿌리가 뻗어내린 형상을 하고 있다 해서 붙여진 이름이며 갈도보다 남해의 금강산을 뜻하는 해금강으로 널리 불리어지고 있다. 해발 116m 약 0.1㎢ 의 이 섬은 중국의 진시황제의 불로장생초를 구하는 서불이 동남동녀 3,000명과 함께 찾았다는 [서불과차]라는 글씨가 새겨질 정도로 약초가 많다 하여 약초섬이라고도 불렸다. 주위의 경관으로는 해금강 최고의 비경인 십자동굴을 비롯하여, 사자바위, 부처바위, 촛대바위 등 기이한 암석이 많다. 그 밖에 환상적인 일출과 월출로 유명한 일월봉도 있다. 거제시 관내의 해금강, 도장포, 학동, 구조라, 와현 등지에서 해금강 주변섬을 도는 유람선이 운행되고 있다.",
		"address": "경상남도 거제시 남부면 산 1",
		"homepage": "http://tour.geoje.go.kr"
	},
	{
		"num": 71,
		"name": "문경새재 도립공원",
		"region": "경상권",
		"city": "문경시",
		"content": "백두대간의 조령산 마루를 넘는 새재는 예로부터 한강과 낙동강 유역을 잇는 영남대로 상의 가장 높고 험한 고개였다. 새도 날아서 넘기 힘든 고개, 억새풀이 우거진 고개, 또는 하늘재와 이우리재 사이, 새로 된 고개 등의 뜻으로 새재라는 이름이 지어졌다. 임진왜란 이후, 이곳에 주흘관, 조곡관, 조령관 등 3개의 관문(사적 제147호)을 설치하고 국방의 요새로 삼았다. 문경읍에서 서북쪽으로 깊은 협곡을 따라 3.5km 가면 조선 숙종 34년 (1708년)에 쌓은 영남 제 1관문인 주흘관문에 이르며, 3km 더 가면 제 2관문인 조곡관, 이곳에서 3.5km 떨어진 곳에 제 3관문인 조령관이 있다. 이 일대를 1981년 도립공원으로 지정했다. 문경의 3관문을 품고 있는 주흘산(1,106m)은 관문까지의 험한 계곡에 이루어진 풍치가 매우 뛰어나며, 여궁폭포, 혜국사, 용추, 원터, 교귀정 등의 명소가 있다.",
		"address": "경상북도 문경시 문경읍 새재로 932 (문경읍)",
		"homepage": "http://saejae.gbmg.go.kr"
	},
	{
		"num": 72,
		"name": "고령 대가야 고분군",
		"region": "경상권",
		"city": "고령군",
		"content": "대가야읍을 병풍처럼 감싸는 산 위에는 대가야시대의 주산성이 있다. 그 산성에서 남쪽으로 뻗은 능선위에는 대가야가 성장하기 시작한 서기 400년경부터 멸망한 562년 사이에 만들어진 대가야 왕들의 무덤이 줄지어 늘어서 있다. 그리고 이곳에는 우리나라 최초로 발굴된 순장묘 왕릉인 지산동44호와 45호 무덤을 비롯하여, 주변에 왕족과 귀족들의 무덤이라고 생각되는 크고 작은 704기의 무덤이 분포하고 있다. 이곳은 대가야의 독특한 토기와 철기, 말갖춤을 비롯하여 왕이 쓰던 금동관과 금귀걸이 등 화려한 장신구가 많이 출토된 대가야 최대의 고분군이다. ",
		"address": "경상북도 고령군 대가야읍 지산리 산 23-1",
		"homepage": "http://utour.goryeong.go.kr, http://www.cha.go.kr "
	},
	{
		"num": 73,
		"name": "소백산",
		"region": "경상권",
		"city": "충북단양군/경북영주시",
		"content": "소백산은 봄에는 철쭉꽃, 겨울에는 설화가 만발하는 산이며 1987년 12월 국립공원 제18호로 지정되었다. 여성적인 산의 상징이기도 하다. 소백산은 우리 민족의 영산이며, 영남지방의 진산으로 알려져 왔다. 태백산에서 서남으로 갈린 산맥이 구름 위에 솟아 경상도, 강원도, 충청도 3도의 경계를 지으면서 서남쪽으로 구불구불 백여리를 내려뻗어 일으킨 소백산은 영주, 예천, 단양, 영월 4 고을의 배경이 되어 고장의 평화와 행복을 수호하며 기품있는 선비의 풍모처럼 맑고 수려한 기상의 영기 어린 성산이다. 또한 지맥의 흐름으로는 한반도의 척추 부분에 해당하는 중요한 곳이기도 하다. 특히 소백산 허리를 감돌아 오르는 아흔아홉 구비의 죽령은 영남의 3대 관문 중 하나로서, 그 옛날 과거길 선비들의 수많은 애환이 서려있는 곳이기도 하다. 주봉인 비로봉(1,439.5m)에는 천연기념물인 주목이 군락을 이루고 있으며, 나라가 어려울 때 선비들이 한양의 궁궐을 향해 임금과 나라의 태평을 기원하였다는 국망봉(1,421m)과 소백산 천문대가 있는 연화봉(1,394m), 그 옛날 산성의 흔적이 남아 있는 도솔봉(1,315m) 등 많은 산봉우리들이 연이어져 있다.",
		"address": "경북 영주시 풍기읍 봉현면, 순흥면, 단산면, 부석면, 충북 단양군",
		"homepage": "http://sobaek.knps.or.kr"
	},
	{
		"num": 74,
		"name": "부산 감천문화마을",
		"region": "경상권",
		"city": "부산광역시",
		"content": "감천 문화 마을은 산기슭을 따라 밀집한 슬라브의 작은 집과 좁은 골목으로 이루어진 저소득층 밀집 지역이다. 태극도 마을은 2009년 예술 창작 단체인 ‘아트팩토리인다대포’ 주도로 문화체육관광부의 ‘공공 미술 프로젝트’[마을 곳곳에 조형물 10 점 설치]에 참여하면서 전국적으로 알려지게 된다. 현재는 마을 곳곳에 공공 미술 프로젝트로 인해 미관 개선 사업이 이루어졌으며, 문화체육관광부의 ‘2010 콘텐츠 융합형 관광 협력 사업’에 선정돼 문화 예술촌이 조성되고 있다. 마을의 빈집을 예술 창작실 혹은 갤러리로 개조하거나 북카페, 식당, 민박집 등으로 만들고, 마을 공터와 옥상을 생태 정원으로 바꾸는 등 주민 생활환경 개선 사업이 추진되고 있다. 현재 이 지역에는 감정초등학교, 감천 2동 주민자치센터, 감천2치안센터, 사하구 종합 복지 회관, 태극도총본부, 남성사, 천덕사, 감천 2동 체육공원 등이 있다.",
		"address": "부산 사하구 감내2로 177-11",
		"homepage": "http://www.gamcheon.or.kr/"
	},
	{
		"num": 75,
		"name": "태종대",
		"region": "경상권",
		"city": "부산광역시",
		"content": "태종대는 오륙도와 함께 부산을 대표하는 암석해안의 명승지로, 롯데백화점(구, 부산광역시청) 앞에서 영도해안을 따라 약 9.1km의 최남단에 자리 잡고 있다. 54만 2천 3백 90평의 면적에 해발 250m의 최고봉을 중심으로 해송을 비롯하여 난대성 활엽수인 생달나무, 후박나무, 동백나무, 사스 레피나무 등 120여 종의 수목이 우거져 있다. 가뭄이 들 때마다 동래부사가 기우제를 지낸 곳으로도 유명하다. 특히, 음력 5월 초열흘 날에 오는 비를 태종우라 불렀다 한다. 태종대는 신라 제29대 태종무열왕이 삼국 통일의 위업을 이룩한 후, 전국을 순회하던 중 이곳의 빼어난 해안 절경에 심취, 활을 쏘며 즐겼던 곳이라 하여 유래된 이름이다. ",
		"address": "부산광역시 영도구 전망로 24 (동삼동)",
		"homepage": "http://www.taejongdae.or.kr"
	},
	{
		"num": 65,
		"name": "울릉도/독도",
		"region": "경상권",
		"city": "울릉군",
		"content": "신비의 섬 울릉도를 하늘에서 바라보는 독도 해맞이 전망 케이블카 관광 도동 약수공원에서 망향봉 정상까지 케이블카를 타고 올라가면서 울릉팔경의 하나인 오징어잡이배인 어화를 감상할 수 있으며, 독도전망대에서 날씨가 맑은 날은 독도를 볼 수도 있다. 일출명소로 잘 알려져 있으며 탑승장 옆에는 독도박물관이 있다. ",
		"address": " 경상북도 울릉군 울릉읍 도동리 도동 약수공원 ",
		"homepage": "http://www.ulleung.go.kr/tour "
	},
	{
		"num": 64,
		"name": "대구 안지랑 곱창골목",
		"region": "경상권",
		"city": "대구광역시",
		"content": "안지랑 오거리에서 앞산 안지랑골로 통하는 길 중간에 형성된 안지랑 시장은 화려한 명성을 뒤로 하고 최근 양념 곱창집이 들어차 새로운 활력이 되고 있다. 1979년 경 안지랑 시장 쪽에 충북식당을 시작으로 1998년 IMF이후 생계유지 업소가 늘어나기 시작해 오늘에 이르렀다. 서민들이 부담없이 즐길수 있는 휴식처이자 최근엔 젊은층이 주도하는 젊음의 거리로 발전하였으며, 2007년도에 상가 활성화를 위하여 간판 개.보수 및 손씻는 시설 설치 및 영업장 환경개선에 힘쓰고 있다.",
		"address": "대구 남구 대명로36길 63 안지랑시장",
		"homepage": "http://www.nam.daegu.kr"
	},
	{
		"num": 63,
		"name": "방천시장과 김광석 다시 그리기 길 ",
		"region": "경상권",
		"city": "대구광역시",
		"content": "김광석 길은 故 김광석이 살았던 대봉동 방천시장 인근 골목에 김광석의 삶과 음악을 테마로 조성한 벽화거리이다. 2010년 \u0027방천시장 문정성시 사업\u0027의 하나로 방천시장 골목길에 11월부터 조성하기 시작한 김광석 길은 중구청과 11팀의 작가들이 참여하였다. 350m 길이의 벽면을 따라 김광석 조형물과 포장마차에서 국수 말아주는 김광석, 바다를 바라보고 있는 김광석 등 골목의 벽마다 김광석의 모습과 그의 노래 가사들이 다양한 모습의 벽화로 그려졌다. 매년 가을에는 방천시장과 동성로 일대에서 \u0027김광석 노래 부르기 경연대회\u0027를 개최하여 故 김광석을 추억하고 있다.",
		"address": "대구광역시 중구 달구벌대로 2238 (대봉동)",
		"homepage": "http://gu.jung.daegu.kr/alley"
	},
	{
		"num": 62,
		"name": "대구 근대골목",
		"region": "경상권",
		"city": "대구광역시",
		"content": "대구 계산동 성당은 1886년 대구 지역 선교 활동을 책임 맡고 부임한 로베르 (Robert,A.P. 1853∼1922) 신부가 지금의 계산동 성당 부지를 매입하면서 건립되기 시작하였다. 1899년 한국식의 목조 십자형 건물으로 지어졌으나 1년 만에 화재로 모두 소실되었다. 그 후 재건축에 착수하여 로베르 신부가 설계하고, 국내에서 찾아보기 힘든 함석이나 스테인드 글라스 등의 재료들은 프랑스 및 홍콩에서 들여와 사용하였다. 건물은 공사가 시작되고 3년이 지난 1902년에 완성되었다. 이 건물은 대구 지역에서 유일하게 남아있는 1900년대 초기의 건축물이다. 성당의 평면은 라틴 십자형으로 중심의 본랑과 양쪽의 측랑으로 구성된다. 이런 평면 구조는 성당의 평면, 건물의 외부와 내부 공간에서 뚜렷하게 볼 수 있다. 또한 건물 전체적으로는 둔중한 로마네스크 양식을 띠고 있지만 첨탑과 스테인드글라스 등의 고딕적 요소들이 부분적으로 나타나고 있다.",
		"address": "대구광역시 중구 서성로 10 (계산동2가)",
		"homepage": "http://www.kyesan.org"
	},
	{
		"num": 70,
		"name": "경주 동궁과 월지\u0026첨성대 일대",
		"region": "경상권",
		"city": "경주시",
		"content": "안압지 서쪽에 위치한 신라 왕궁의 별궁터이다. 다른 부속건물들과 함께 왕자가 거처하는 동궁으로 사용되면서, 나라의 경사가 있을 때나 귀한 손님을 맞을 때 이곳에서 연회를 베풀었다고 한다. 신라 경순왕이 견훤의 침입을 받은 뒤, 931년에 고려 태조 왕건을 초청하여 위급한 상황을 호소하며 잔치를 베풀었던 곳이기도 하다. 신라는 삼국을 통일한 후 문무왕 14년(674)에 큰 연못을 파고 못 가운데에 3개의 섬과 못의 북.동쪽으로 12봉우리의 산을 만들었으며, 여기에 아름다운 꽃과 나무를 심고 진귀한 새와 짐승을 길렀다고 전해진다. 고려시대의 『삼국사기』에는 임해전에 대한 기록만 나오고 안압지에 대해서는 아무런 언급이 없는데, 조선시대 『동국여지승람』에 안압지의 서에는 임해전이 있다 라고 기록되어 있어, 현재의 자리를 안압지로 추정하고 있다.",
		"address": "경상북도 경주시 원화로 102 (인왕동)",
		"homepage": "http://guide.gyeongju.go.kr, http://www.cha.go.kr "
	},
	{
		"num": 69,
		"name": "영주 부석사",
		"region": "경상권",
		"city": "영주시",
		"content": "부석사는 신라 문무왕 16년(676) 해동 화엄종의 종조인 의상대사가 왕명으로 창건한 화엄종의 수사찰이다. 대사가 당나라에 유학하고 있을 때 당 고종의 신라 침략 소식을 듣고 이를 왕에게 알리고, 그가 닦은 화엄의 도리로 국론을 통일하여 내외의 시련을 극복하게 하고자 귀국하여 이절을 창건하였으며 우리나라 화엄사상의 발원지가 되었다. 부석사라 이름하게 됨은 불전 서쪽에 큰 바위가 있는데 이 바위는 아래의 바위와 서로 붙지 않고 떠 있어 뜬돌이라 한데서 연유하였다 한다. 고려시대에는 선달사 혹은 흥교사라 불리웠다. 1916년 해체보수시 발견된 묵서명에 의하면 고려초기에 무량수전 등을 중창하였으나 공민왕 7년 (1358)적의 병화를 당하여 우왕 2년(1376) 무량수전이 재건되고, 우왕 3년 (1377) 조사당이 재건되었다.",
		"address": "경상북도 영주시 부석면 부석사로 345 (부석면)",
		"homepage": "http://www.pusoksa.org"
	},
	{
		"num": 68,
		"name": "백두대간 협곡열차",
		"region": "경상권",
		"city": "봉화군",
		"content": "중부내륙지역의 가장 아름다운 구간을 왕복하는 백두대간협곡열차 ‘V-train’은 흰바탕에 검은색 줄무늬를 한 백두대간의 아기 호랑이를 닮은열차로, V는 ‘valley(협곡)\u0027의 약자이며, 동시에 협곡의 모양을 의미한다.  분천, 양원, 승부, 철암 구간(27.7km)을 운행하고 있으며, 특히 가장 아름다운 분천에서 승부에 이르는 구간은 시속 30Km로 천천히 이동하며, 태백준령의 비경을 충분히 감상할 수 있도록 배려하는 관광전용열차다. 진달래꽃이 내려앉은 듯 선명한 진분홍빛 객차는 숲속과 협곡의 청정자연을 느낄 수 있는 개방형이다. 천정을 제외한 구간을 유리로 처리해 관광객의 시야를 넓혔으며, 개방형 창문으로 청정 자연의 공기를 그대로 느낄 수 있다. 특히, 후면부 전망칸과 외관은 이국적인 정취를 풍긴다.",
		"address": "경상북도 봉화군 소천면 분천길 49 (분천역)",
		"homepage": "http://www.letskorail.com "
	},
	{
		"num": 67,
		"name": "안동 하회마을",
		"region": "경상권",
		"city": "안동시",
		"content": "안동 하회 마을은 더이상 설명이 필요 없을 정도로 유명한 민속 마을이다. 낙동강이 마을을 휘감아 돌아가며 물돌이 마을을 이루고 있는 하회마을은 풍산 류씨의 집성촌으로 지금도 마을주민의 70%가 류씨이다. 풍산 류씨가 이곳에 자리를 잡은 것은 약 600여 년 전으로 류씨가 터를 잡기 전에는 허씨와 안씨가 먼저 이곳에 들어와 살고 있었다고 한다. 구전으로는 하회탈의 제작자가 고려 중엽의 허도령이라는 말이 전해지고 있다고 하며, 하회마을에서 강 건너 광덕동에는 허정승의 묘가 있어 해마다 류씨 가문에서 벌초를 하고 있다고 한다. 하회마을에는 이를 빗댄 허씨 터전에, 안씨 문전, 류씨 배판이라는 속언이 전해지고 있는데, 선주민들을 내몰게된데는 안씨집안의 딸 하나가 류씨집안으로 출가를 하면서 안씨 집안의 기운이 외손인 류씨들한테 이어져 씨족의 터전을 빼았기게 된 동기가 되었다고 하는 이야기이다.",
		"address": "경상북도 안동시 풍천면 하회종가길 40 ",
		"homepage": "http://www.hahoe.or.kr"
	},
	{
		"num": 66,
		"name": "불국사/석굴암",
		"region": "경상권",
		"city": "경주시",
		"content": "『구름을 마시고 토한다』는 토함산(745m)의 중턱에 자리하고 있는 불국사와 석굴암은 찬란한 신라 불교문화의 핵심으로 1,440년전 신라 법흥왕 22년에 그 어머니 뜻에 따라 나라의 안정과 백성의 평안을 위하여 세워졌으며, 그후 신라 경덕왕 (742-764)때 재상 김대성이 다시 지어 절의 면모을 새롭게 하였다. 국보 제24호인 석굴암은 신라 경덕왕 10년에 당시의 재상인 김대성에 의해 창건되었다고 전해진다. 불국사에서 산등성이를 타고 등산로로 3km, 신도로로는 9km거리에 있는 석굴암의 구조는 방형과 원형, 직선과 곡선,평면과 구면이 조화를 이루며 특히 벽 주위에 조각된 38체는 어느 것 하나 걸작이 아닌 것이 없고 전체적인 조화를 통해 고도의 철학성과 과학적인 면모를 나타내고 있으며 중앙에는 백색 화강암으로 된 여래좌상의 본존불이 동해를 굽어보고 있다.",
		"address": " 경상북도 경주시 불국로 385 (진현동)",
		"homepage": "http://www.bulguksa.or.kr, http://www.bulguksa.org"
	},
	{
		"num": 79,
		"name": "창녕 우포늪",
		"region": "경상권",
		"city": "창녕군",
		"content": "우포늪은 우리나라 최대의 자연늪지이다. ‘늪’이라고 하면 가장 규모가 큰 우포늪뿐만 아니라 목포, 사지포, 쪽지벌 등 네 개의 늪을 모두 아우른다. 이 늪지대는 경남 창녕군의 유어·이방·대합면 등 3개면에 걸쳐 있는데, 둘레는 7.5㎞에 전체면적은 2,314,060m²에 이른다. 이곳에 늪지가 처음 형성되기 시작한 것은 1억 4,000만 년전이라고 한다. 공룡시대였던 중생기 백악기 당시에 해수면이 급격히 상승하고 낙동강 유역의 지반이 내려앉았다. 그러자 이 일대에서 낙동강으로 흘러들던 물이 고이게 되면서 곳곳에 늪지와 자연호수가 생겨났고, 새로 생긴 호수와 늪은 당시 지구의 주인이던 공룡들의 놀이터가 되었다. 현재 우포늪 인근의 유어면 세진리에는 그 당시 것으로 추정되는 공룡발자국화석이 남아있다. ",
		"address": "경상남도 창녕군 유어면 우포늪길 220 (유어면)",
		"homepage": "http://www.upo.or.kr"
	},
	{
		"num": 78,
		"name": "장생포 고래문화 특구",
		"region": "경상권",
		"city": "울산광역시",
		"content": "옛 고래잡이 전진기지였던 장생포에 국내 유일의 고래 박물관을 2005년 5월 31일 개관하였다. 1986년 포경이 금지된 이래 사라져가는 포경유물 250여 점을 수집, 보존, 전시하고 있으며 고래뱃속길, 바닷속여행 등 어린이 체험관, 브라이드 고래 골격, 범고래 골격, 귀신 고래 전문관, 복원 포경선 등 다양한 볼거리를 제공하고 있다.",
		"address": "울산광역시 남구 장생포고래로 244 (매암동) ",
		"homepage": "http://www.whalecity.go.kr"
	},
	{
		"num": 77,
		"name": "울산 반구 대암각화",
		"region": "경상권",
		"city": "울산광역시",
		"content": "암각화란 선사시대의 사람들이 생활 주변에서 일어난 갖가지 일들을 주제로 삼아 그것을 바위에 새겨서 그린 그림이다. 주로 커다란 바위 등 집단의 성스러운 장소에 그렸는데, 사람들은 그곳에 모여서 각종 의례를 거행하였다고 추측된다. 울주 대곡리 반구대 암각화는 태화강의 한 지류인 대곡천의 소위 \u0027건너 각단\u0027 이라고 부르는 곳에 그려져 있으며, 그림이 집중된 곳의 바위면의 크기는 너비 10m, 높이 3m이다. 그러나 그 좌우에서도 적지 않은 형상들이 확인되고 있어 암각화가 새겨진 바위는 모두 10여개에 이른다. ",
		"address": "울산광역시 울주군 언양읍 대곡리 산 234-1 ",
		"homepage": "http://tour.ulju.ulsan.kr"
	},
	{
		"num": 76,
		"name": "해운대 해수욕장",
		"region": "경상권",
		"city": "부산광역시",
		"content": "부산의 대표 해수욕장인 해운대해수욕장. 백사장의 길이 1.5km, 너비 30~50m, 평균수심 1m, 면적 58,400㎥의 규모로 넓은 백사장과 아름다운 해안선을 자랑하고 있으며 얕은 수심과 잔잔한 물결로 해수욕장의 최적 조건을 갖추고 있다. ‘부산’ 하면 제일 먼저 떠올리는 곳이 해운대 해수욕장이라고 할 만큼 부산을 대표하는 명소이며, 해마다 여름철 피서객을 가늠하는 척도로 이용될 만큼 국내 최대 인파가 몰리는 곳이기도 하다. 특히, 해안선 주변에 크고 작은 빌딩들과 고급 호텔들이 우뚝 솟아있어 현대적이고 세련된 분위기의 해수욕장으로 유명하기 때문에 여름 휴가철뿐만 아니라 사시사철 젊은 열기로 붐비고 해외 관광객들에게도 잘 알려져 있어 외국인들이 많이 찾는 곳이다.",
		"address": "부산광역시 해운대구 해운대해변로 264 (우동)",
		"homepage": "http://sunnfun.haeundae.go.kr "
	},
	{
		"num": 81,
		"name": "통영 한려수도 조망 케이블카",
		"region": "경상권",
		"city": "통영시",
		"content": "우리나라 100대 명산인 미륵산에 설치된 한려수도 조망 케이블카는 국내 최초 자동순환식 bi-cable 형식, 국내 최장(1,975m)의 관광용 케이블카이다. 평균속도 1초당 4m로 상부역사까지 약 9분이 소요될 예정이며 승객용 곤돌라 47기, 화물용 1기 등 48개의 곤돌라가 순환하게 된다. 미륵산 정상에 오르면 한산대첩의 역사적인 현장과 한산도에서 여수까지 300리 한려해상국립공원, 일본 대마도, 지리산 천왕봉, 여수 돌산도까지 조망이 가능하다.",
		"address": "경상남도 통영시 발개로 205 (도남동)",
		"homepage": "http://cablecar.ttdc.kr/Kor/"
	},
	{
		"num": 6,
		"name": "동대문 광장시장",
		"region": "서울/경기권",
		"city": "종로구",
		"content": "구한말 국내 정세가 혼미를 거듭하던 중 일본, 중국 등 열강세력의 각축장으로 국운은 풍전등화격이었다. 1904년 고종제위 41년 을사조약 체결 후 실질적으로 주권행사는 일본이 장악했고 따라서 경제침략 정책을 기도한 바 그 한예로서 남대문시장 경영권 장악하였고 경제적인 돌파구로 새롭게 문을 연 것이 종로의 광장시장이다. 1905년 우리 나라 최초의 상설 시장 이 탄생한 순간이다. 원래 광장시장은 광교(너른 다리)와 장교(긴 다리) 사이를 복개하여 만들려고 했기 때문에 그 다리 이름의 첫머리를 따서 \u0027너르고 긴\u0027이라는 뜻의 광장시장이라 이름 지었으나 배오개로 터를 옮기며 이전 이름의 한글 발음은 그대로 둔 채 \u0027널리 모아 간직한다\u0027는 뜻을 새로 담아 현재의 광장시장이 되었다. 시장개설시 주요 거래 상품으로는 주로 농수산물, 신탄 등인데  가평·뚝섬 이천, 철원 등지에서 우마차로 반입하는 소규모의 단조로운 원시적인 시장 기능일 뿐이었으나 100년이 훌쩍 넘은 현재의 주거래 품목으로는 주단, 포목(한복), 직물(양복,양장지), 여성의류제품, 커텐지, 침구,  수예, 나전칠기, 주방용품, 수입품코너, 청과, 건어물, 제수용품, 생선, 정육, 야채  등으로 상당량 거래 규모를 자랑하는 종합적인 면모를 갖춘 시장이 되었다. 또한 광장시장에서 가장 번화한 곳은 동문과 북2문, 남1문이 만나는 거리에 형성된 먹거리장터로 내외국인을 불문하고 남녀노소에게 사랑받는 관광명소이다. ",
		"address": " 서울특별시 종로구 창경궁로 88 (예지동) ",
		"homepage": "http://www.kwangjangmarket.co.kr"
	},
	{
		"num": 7,
		"name": "동대문디자인플라자",
		"region": "서울/경기권",
		"city": "중구",
		"content": " 과거 전통 건축물과 유적ㆍ유물, 최첨단 현대 복합문화시설이 어우러진「동대문디자인플라자(DDP)」*공원 내에는 서울성곽과 이간수문(265m 8,030㎡)외에도 동대문역사관(1,313㎡), 동대문유구전시장(4,460㎡), 동대문운동장기념관(339㎡), 이벤트홀(2,058㎡), 디자인갤러리(400㎡) 등이 있다.",
		"address": "서울특별시 중구 을지로 281 (을지로7가)",
		"homepage": "http://www.ddp.or.kr"
	},
	{
		"num": 8,
		"name": "서울 북한산",
		"region": "서울/경기권",
		"city": "은평구",
		"content": "북한산은 1983년 국립공원으로 지정되었으며 총면적(도봉산 포함)은 80.669㎢다. 북한산의 정상은 백운대(836.5m)·인수봉(810.5m)·만경대(799.5m)로 조선시대에는 삼각산으로 불리기도 하였다. 이는 최고봉 백운대와 그 동쪽의 인수봉, 남쪽의 만경의 세 봉우리가 삼각형의 모양을 이루고 있기 때문이다. 이외에도 삼봉산(세봉오리로 이루어진 산), 화산(꽃이 만발하는 산) 또는 부아악(어린아이를 등에 업고 있는 모습) 등 역사적으로 여러 가지 이름으로 불리기도 하였다. 북한산으로 불리게 된 것은 조선 숙종때 북한산성을 축성한 뒤부터라고 추정된다.",
		"address": "서울 은평구 진관외동 , 종로구, 강북구, 성북구, 고양시",
		"homepage": "http://bukhan.knps.or.kr"
	},
	{
		"num": 9,
		"name": "남산/N서울타워",
		"region": "서울/경기권",
		"city": "용산구",
		"content": "서울타워는 한국 최초의 타워형태의 관광명소다. 높이 236.7m를 헤아리는 타워는 해발 243m인 남산의 높이까지 계산하면 실제 높이는 480m에 이르러 가히 동양최고의 타워라고 자랑할 만하다. 1969년 12월 착공, 1975년 7월 완공됐고, 1980년 10월 15일 전망대가 일반인에게 공개되면서 서울의 명소로 면모를 드러냈다. 그동안 서울타워는 30년 간 관광객의 사랑을 받아 오다가 2005년 12월 9일 낙후된 시설을 리모델링해 산뜻하고 화려한 모습으로 탈바꿈했다. 또한, 장애인차량 전용도로가 있어 전망대까지 진입하기가 수월하다. N 서울타워는 남산의 새롭다(new)의 뜻을 지닌 알파벳 N을 합성한 이름으로 계절, 이벤트 내용에 따라 서울타워 외관의 색상과 패턴이 변화하는 조명시스��을 구축하였으며 매일 밤 7시부터 12시까지 \u0027서울의 꽃\u0027이라는 주제로 6개의 서치라이트가 다양한 각도로 하늘에 발사되어 꽃이 활짝 핀 모양을 연출한다. 원기둥 형태의 5층으로 된 타워룸은 2~3층 전망대와 5층에 자리잡은 회전전망 레스토랑이 압권을 이룬다. 회전전망레스토랑은 이름 그대로 회전식 레스토랑으로서 각각 160석을 갖추고 있다. 사방이 열려있는 원형식당은 48분 주기로 360도 회전해, 창가에 앉아 담소를 나누며 앉은 자리에서 자연스럽게 서울의 사방을 조망할 수 있다. 북악과 북한산은 물론 개성의 송악산이 눈에 들어오고, 한강과 남한산성, 관악산이 강남의 아파트촌 너머로 파노라마처럼 이어진다. 햇살이 기우는 저녁시간 서해로 기우는 저녁노을이 서강과 한강하구까지 물들여질 때를 가장 절경으로 꼽는다.",
		"address": "서울특별시 용산구 남산공원길 105 (용산동2가)",
		"homepage": "http://www.nseoultower.com"
	},
	{
		"num": 10,
		"name": "소래포구",
		"region": "서울/경기권",
		"city": "인천광역시",
		"content": "소래포구는 인천 남동구에 위치해 있으며, 수도권에 가장 쉽게 바다를 느낄 수 있는 여행지 중 하나이다. 소래포구는 아픈 과거를 가지고 있고 또한 그 아픈 과거가 만들어낸 관광지다. 1930년 후반 화약의 원료인 양질의 소금을 이 지역에서 수탈하기 위해 철도를 건설하면서 소래포구의 발전사가 시작된 탓이다. 해방후에는 실향민들이 모여들어 무동력선 한 두 척으로 새우를 잡고 젓갈을 만들어 수인선 열차를 타고 인천, 수원, 부평, 서울 등지로 새벽부터 새우젓을 이고, 지고 나가 팔면서 소래사람들의 삶은 꾸려졌다.",
		"address": " 인천광역시 남동구 소래역로 12 (논현동)",
		"homepage": "http://www.soraepogu.com"
	},
	{
		"num": 11,
		"name": "수원화성 및 화성행궁",
		"region": "서울/경기권",
		"city": "수원시",
		"content": "정조의 애민하는 마음과 조선 후기의 뛰어난 건축 기법을 살펴볼 수 있는 수원 화성(사적 3호)은 우리나라를 대표하는 성곽이다. 유네스코가 지정한 세계유산으로 팔달산의 지형지세를 따라 나뭇잎 모양으로 길게 뻗은 5.7km 성곽과 옹성, 적대, 포루, 수문, 공심돈, 장대, 봉돈 등 돌과 벽돌을 함께 사용해 만든 성벽 위의 건축물도 아름답다. 수원 화성은 축성 당시에도 수없이 화젯거리가 되었다. 사도세자의 능원을 옮기기 위해 백성을 이주시킬 때 넉넉한 보상금과 이주비를 지급한 일, 막대한 공사비가 들어가는 것에 개의치 않고 성곽의 길이를 늘려 많은 백성이 성안에서 함께 살 수 있도록 한 일, 공사에 동원된 백성에게 일한 만큼 품삯을 지급한 일, 일하는 도중 병이 나지 않도록 환약을 지어 보급한 일, 유형원과 정약용 같은 실학자가 개발한 거중기·유형거·용관자·석저 등 과학 기계로 불과 2년 6개월 만에 화성을 완성한 일, 화성을 축조하는 모든 과정을 기록한 《화성성역의궤》도 화제다. 수원 화성이 200여 년을 지나며 무너지고 훼손되었지만, 복원할 수 있었던 것도 이 책 덕분이라고. 주말이면 화성행궁에서 다양한 공연과 체험 활동이 펼쳐진다.",
		"address": "경기도 수원시 팔달구 정조로 825 (남창동)",
		"homepage": "http://www.swcf.or.kr"
	},
	{
		"num": 12,
		"name": "가평 아침고요수목원",
		"region": "서울/경기권",
		"city": "가평군",
		"content": "아침고요수목원은 축령산의 빼어난 자연경관을 배경으로 하여 한국의 미를 듬뿍 담은 정원들을 원예학적으로 조화시켜 설계한 원예수목원이다. 여러가지 특색있는 정원을 갖추고 있고, 울창한 잣나무숲 아래에서 삼림욕을 즐길 수도 있어 도시민들에게 쉼터를 제공한다. 설계자(한상경, 삼육대학교 원예학 교수)가 명명하였으며, 1996년 5월에 개원하였다.  20개의 주제를 가진 정원은 아름답게 가꾸어진 잔디밭과 화단, 자연스러운 산책로로 연결되어 있다. 특히, 아름다운 대한민국의 금수강산을 실제 한반도지형 모양으로 조성하여 최고 절정의 꽃으로 표현한 하경정원(Sunken Garden)은 관광객들의 관심을 가장 많이 끄는 곳이다. 또한, 이곳에는 백두산 식물 300여종을 포함한 5,000여 종의 식물들을 만나볼 수 있으며, 영화 \u0027편지\u0027를 시작으로, 영화 \u0027조선명탐정\u0027, \u0027중독\u0027, 드라마 \u0027웃어라동해야\u0027, \u0027미남이시네요\u0027, \u0027이죽일놈의사랑\u0027, 예능 \u0027무한도전\u0027 등의 촬영장소로 알려져 많은 관광객이 다녀가고 있다.",
		"address": "경기도 가평군 상면 수목원로 432 (상면)",
		"homepage": "http://www.morningcalm.co.kr"
	},
	{
		"num": 13,
		"name": "가평 쁘띠프랑스",
		"region": "서울/경기권",
		"city": "가평군",
		"content": "청평댐에서 남이섬 방향으로 호숫가 길을 따라 10km쯤 가다 보면 왼쪽 언덕에 이국적 건물들이 옹기종기 모여 있는 걸 볼 수 있다. 건물만 보면 지중해 연안의 마을 같기도 하고 호명산의 수려한 주위 배경과 함께 보면 마치 알프스 산록의 전원마을 같은 이곳은, 프랑스 문화마을 쁘띠프랑스이다. 쁘띠프랑스의 컨셉트는 \u0027꽃과 별, 그리고 어린왕자\u0027이다. 쁘띠프랑스는 청소년수련시설(고성청소년수련원)을 겸한 프랑스 문화마을로, 가평군 청평면 고성리 일대에 조성됐다. 쁘띠프랑스는 프랑스풍 건물로 이루어져 있으며 관람객들은 숙박을 하면서 프랑스의 의식주 문화를 체험할 수 있다. 이밖에 쌩텍쥐페리의 일생과 어린왕자 등 작품세계를 설명한 쌩텍쥐페리 기념관, 200년 된 오르골에서 나오는 감미로운 선율을 들을 수 있는 오르골 하우스, 프랑스 고택을 그대로 들여와 지은 프랑스 전통주택 전시관, 프랑스의 상징인 ‘닭’ 조각과 그림, 자기를 비롯해 프랑스 및 유럽에서 수집한 골동품을 볼 수 있는 골동품 전시관 등에서도 독특한 프랑스 문화를 체험할 수 있다. 최대 200여 명 수용 가능한 4∼10인용 객실을 갖추고 있어 단체수련회나 MT 장소로도 좋은 곳이다.",
		"address": "경기도 가평군 청평면 호반로 1063",
		"homepage": "http://www.pfcamp.com"
	},
	{
		"num": 14,
		"name": "헤이리 예술마을",
		"region": "서울/경기권",
		"city": "파주시",
		"content": "헤이리 예술마을은 문화와 예술의 창작, 전시, 공연, 축제, 교육이 모두 한 곳에서 이루어지는 종합적인 예술문화의 마을이다. 1997년 파주출판도시와 연계한 \u0027책마을\u0027을 구상하는 과정에서 다른 분야의 문화 예술인들이 참여하면서 \u0027문화예술마을\u0027로 개념이 확장되었다. 가수 윤도현, 소설가 박범신, 방송인 황인용, 영화감독 강제규, 강우석 등 문화 예술계의 저명한 인사들을 포함하여 다양한 예술분야에 걸쳐 총 370여 회원들이 있다.  \u0027헤이리\u0027라는 독특한 이름은 파주 지역에서 농사지을 때 부르던 전통 농요인 ‘헤이리 소리’에서 따온 것으로 순수한 우리말이다. 헤이리 마을에 가면 우선 8번과 9번 출입구 중간의 마을 주변 도로변에 위치한 커뮤니티하우스(사무실)에서 안내 정보를 얻은 후에 본격적으로 둘러보는 것이 좋다. 종합예술마을이라 규모가 너무 커서 걸어서 돌아보기에는 다소 무리가 있다. 각종 미술작품들이 자연의 생생한 숨결과 어울려 그대로 또 하나의 거대한 예술품이 되는 헤이리 예술마을은 새로운 분위기를 찾는 가족 나들이 코스로 손색이 없다. 건축가들은 페인트를 쓰지 않고 지상 3층 높이 이상은 짓지 않는다는 기본원칙에 따라 자연과 어울리는 건물들을 설계했다. 그래서 헤이리 여행은 건축물을 감상하는 데서 시작된다.  안과 밖이 구분되지 않는 건물, 지형을 그대로 살려 비스듬히 세워진 건물, 사각형의 건물이 아닌 비정형의 건물 등 각양각색의 건축물들이 개성을 뽐내며 서있다. 헤이리의 길은 반듯하지 않고, 자연이 만든 굴곡을 그대로 따라가며, 아스팔트도 깔지 않았다. ",
		"address": "경기도 파주시 탄현면 헤이리마을길 70-21",
		"homepage": "http://www.heyri.net"
	},
	{
		"num": 15,
		"name": "포천 허브아일랜드",
		"region": "서울/경기권",
		"city": "포천시",
		"content": "허브아일랜드는 1998년 10월 포천시 신북면 삼정리에 개장하였고, 현재는 13만 평의 부지 위에 허브의 원산지인 지중해풍의 “생활속의 허브”를 테마로 하여 운영되고 있는 관광농장이다. 이탈리아 물의 도시 베네치아(곤돌라, 성, 상점, 유리공예, 가면), 프랑스 농가를 재현한 전통방식 만들기 체험장인 엉 쁘띠 빌라쥬와 세계 최초, 국내 최대의 허브식물박물관(2000평의 실내에서 340여 종의 허브관람), 아로마테라피센터, 허브레스토랑, 허브갈비, 허브베이커리, 그리고 허브관련 상품을 볼 수 있는 허브상점 등으로 구성되어 있다. 그리고 허브의 본고장 지중해와 유럽에서 사용하고 있는 10가지 허브체험(물, 건초, 향기, 색상, 음악, 식물, 허브차, 돌, 숲, 촉감)을 한곳에서 받아보는 허브힐링센터에서 허브건강체험을 받을 수 있다. 연중무휴로 운영되는 허브아일랜드에서는 일년내내 지중해의 허브를 볼 수 있으며, 오감체험을 통해 몸과 마음의 휴식을 만끽할 수 있다. 또한, 매월 새로운 축제가 펼쳐지는데 로즈마리축제, 자스민축제, 제라늄축제, 플라워축제, 행복한가족축제, 허브워터축제, 생생수확체험축제, 가면축제, 불빛동화축제 등이 있으며, 주말이면 베네치아 마을의 야외공연장에서 다채로운 문화공연이 무료로 진행되고 있다.",
		"address": "경기도 포천시 신북면 청신로947번길 35 (신북면)",
		"homepage": "http://www.herbisland.co.kr"
	},
	{
		"num": 16,
		"name": "양평 두물머리",
		"region": "서울/경기권",
		"city": "양평군",
		"content": "두물머리는 금강산에서 흘러내린 북한강과 강원도 태백의 검룡소에서 시작된 남한강이 합류하는 지점이다. 두 물길이 만나는 곳이라고 해서 양수리라고도 불린다. 두물머리는 오래전 나루터로 번창한 곳이기도 하다. 강원도 정선과 충북 단양에서 올라온 많은 배들이 서울 뚝섬과 마포로 가기 위해 들르는 마지막 정착지였기 때문이다. 두물머리나루터의 명성은 팔당댐과 함께 생긴 육로 때문에 빛이 바랬지만, 이제는 그 육로 덕분에 새로운 명소로 사랑받는다. 두물머리를 대표하는 이미지는 물안개 자욱한 새벽 풍경이다. 이 멋스러운 장면을 사진에 담기 위해 사시사철 사진가들의 발길이 끊이지 않고, 영화와 드라마, CF에도 두물머리는 약방의 감초처럼 등장한다. 두물머리의 터줏대감 느티나무도 빼놓을 수 없다. 수령 400년이 넘는 이 느티나무는 한 그루처럼 보이지만, 실상은 세 그루가 몸을 섞은 것으로 두물머리의 상징이 되었다.",
		"address": "경기도 양평군 양서면 두물머리길 125 (양서면)",
		"homepage": "http://tour.yp21.net"
	},
	{
		"num": 17,
		"name": "용인 에버랜드",
		"region": "서울/경기권",
		"city": "용인시",
		"content": "에버랜드는 세계적 규모의 바자지구 \u0027글로벌 페어\u0027를 비롯해 각종 놀이시설과 공간의 특성에 따라 \u0027아메리칸 어드벤처\u0027, \u0027매직랜드\u0027, \u0027유러피언 어드벤처\u0027, \u0027주토피아\u0027 등 5개의 테마존으로 분류되어 그에 맞는 분위기와 즐거움을 지니고 있다.  튤립/장미/썸머스플래쉬/할로윈/로맨틱일루미네이션 등 1년 내내 색다른 테마로 펼쳐지는 축제를 즐길 수 있는 에버랜드는, 남녀노소 모두가 즐길 수 있는 다양한 어트랙션을 보유하고 있으며 그 중 국내 최초 우든코스터 \u0027T 익스프레스\u0027는 젊은이들이 1순위로 찾는 인기 어트랙션이다. 1만 5천㎡ 부지 위에 201종 2,000여 마리의 동물들을 전시하고 있는 \u0027주토피아\u0027도 빼놓을 수 없는 에버랜드의 자랑거리이며 특히, 2013년 오픈한 국내 최대 생태형 사파리 \u0027로스트 밸리\u0027는 수륙양용차를 타고 20종 150여 마리의 동물을 다양한 각도에서 만날 수 있는 명품 사파리이다.",
		"address": "경기도 용인시 처인구 포곡읍 에버랜드로 199 (포곡읍)",
		"homepage": "http://www.everland.com"
	},
	{
		"num": 18,
		"name": "한국민속촌",
		"region": "서울/경기권",
		"city": "용인시",
		"content": "한국민속촌은 서울에서 남쪽으로 약 41㎞, 경부고속도로 수원 I.C에서 동남쪽으로 3㎞ 가량 떨어진 곳에 있다. 민속촌은 민족문화자원을 보존하고, 자라나는 2세들의 교육을 위한 학습장 및 내외국인을 위한 전통문화의 소개 등을 설립 취지로 하여 1973년 착공하였으며 1974년에 완공되었다. 민속촌의 구성은 조선시대 후기의 한 시기를 택하여 당시의 생활상을 재현한 것이다. 특히 당대의 사농공상의 계층별 문화와 무속신앙, 세시풍속 등을 재현 전시하였다. 또 지방별로 특색을 갖춘 농가, 민가, 관가, 관아, 서원, 한약방, 서당, 대장간, 누정, 저자거리 등을 비롯하여 99칸 양반주택 등 대토호가도 재현되어 있고, 유기공방 등 전통공방을 생동감있게 재현하고 있다. 공연행사로는 농악, 마상무예, 전통혼례식 공연 및 기타 특별한 이벤트 행사가 절기별로 행하여지고 있다. 그리고 야외에서 재현.전시하기 어려운 부분은 옥내민속전시관을 통해 민속생활 전반을 재현 전시해 놓았다. 놀이시설로는 눈썰매장을 비롯하여 국내 유일의 화산폭발을 재현하고 있는 대규모 가족공원이 있다. 장터에 이르면 증편, 인절미, 북어구이, 빈대떡, 파전같은 우리 고유의 떡과 안주류에 순 재래식으로 담근 동동주를 맛볼 수 있다.",
		"address": "경기도 용인시 기흥구 민속촌로 90 (보라동)",
		"homepage": "http://www.koreanfolk.co.kr"
	},
	{
		"num": 1,
		"name": "서울 5대 고궁",
		"region": "서울/경기권",
		"city": "종로구",
		"content": "600년 이상의 찬란한 역사를 자랑하는 고궁들은 관광 서울로 집약된다. 세종로에 있는 경복궁은 조선왕조의 정궁으로 1395년(태조 4) 건립되었고, 임진왜란 때 불타 없어진 것을 1867년 흥선대원군이 중건했다. 경복궁에는 건춘문·경천사 10층석탑·근정전·자경전·경회루·사정전·광화문·법천사지광국사현묘탑 등을 비롯한 많은 국보급 문화재가 있다. 종로구 와룡동에 위치한 창덕궁은 1405년(태종 5) 창건된 것으로 조선 왕조의 5대 궁궐 가운데 가장 잘 보존되어 있다(1996년 세계문화유산 지정). 이곳에는 서울에서 가장 오래된 누문인 돈화문과 인정전·대조전·선정전 등이 있다. 이밖에 1483년(성종 14) 건립된 종로구 와룡동의 창경궁과 한일의정서와 을사조약이 체결된 비극적인 장소인 정동의 덕수궁, 1617년(광해군 9) 98채로 건립된 경희궁(현재 3채만 남겨짐) 등도 유서 깊은 고궁이다. 고적으로는 서대문구 교북동 의주로의 독립문, 종로구 훈정동의 종묘, 사직동의 사직단, 명륜동의 문묘, 종로 2가의 보신각, 신영동의 세검정, 동대문구 숭인동의 동묘, 관악구 봉천동의 낙성대, 성북구 정릉동의 정계비 등이 있다.",
		"address": "창덕궁주소 : 서울특별시 종로구 율곡로 99, 경복궁주소 : 서울특별시 종로구 삼청로 37, 덕수궁주소 : 서울특별시 중구 세종대로 99, 창경궁주소 : 서울특별시 종로구 창경궁로 185",
		"homepage": "http://www.cha.go.kr"
	},
	{
		"num": 2,
		"name": "인사동",
		"region": "서울/경기권",
		"city": "종로구",
		"content": "인사동은 도심 속에서 낡지만 귀중한 전통의 물건들이 교류되는 소중한 공간이다. 인사동에는 큰 대로를 중심으로 사이사이 골목들이 미로처럼 얽혀 있다. 이 미로 속에는 화랑, 전통공예점, 고미술점, 전통찻집, 전통음식점, 카페 등이 밀집되어 있다. 특히 인사동의 가게들은 저마다의 독특한 멋으로 젊은이들은 물론 중년층에게까지 매우 인기가 많다. 그 중에서도 화랑은 인사동의 맥을 이어온 중심이다. 이곳에는 100여 개의 화랑이 밀집되어 있는데 한국화에서 판화, 조각전까지 다양한 전시회를 감상할 수 있다. 대표적인 화랑으로는 민중미술의 중심역할을 했던 학고재, 재능있는 작가들의 터전이 되었던 가나화랑, 가나아트센터 등이 있다. 만약 인사동의 유명한 화랑만을 골라서 편하게 구경하고 싶다면 미술관 순환버스를 이용하면 저렴한 가격으로 유명 화랑 10여곳을 둘러볼 수 있다. 화랑과 함께 인사동 거리를 메우고 있는 것은 바로 전통 찻집과 음식점이다. 처음에는 찾기가 힘들지만, 산책하듯이 천천히 골목골목을 둘러보면 매우 재미있다. 그 중에서 대표적인 명소를 꼽는다면 전통찻집 귀천이 있다. 귀천은 고 천상병시인의 부인이 운영하는 전통찻집으로 내부는 매우 작지만 당시 시인의 책과 사진을 접할 수 있는 곳으로 지금도 가끔 유명 인사들이 다녀가는 곳이다.",
		"address": "서울특별시 종로구 인사동길 62 (관훈동) 일대",
		"homepage": "http://www.insainfo.or.kr "
	},
	{
		"num": 3,
		"name": "북촌마을",
		"region": "서울/경기권",
		"city": "종로구",
		"content": "예로부터 북촌이라 하여 양반 동네로 알려진 이곳 주택은 모두 조선 시대의 기와집으로서 상류층의 구조 형태를 간직하며 지금까지 보존되어 오고 있다. 원래 이 동네에는 솟을대문이 있는 큰 집 몇 채와 30여 호의 한옥밖에 없었으나, 일제 말기와 6.25 수복 직후 지금의 상태로 늘어났다. 북촌한옥마을은 경복궁과 창덕궁, 종묘의 사이에 위치한 지역으로 서울 600년 역사와 함께해온 우리의 전통 거주 지역이다. 거대한 두 궁궐 사이에 밀접하여 전통한옥군이 위치하고 있으며, 수많은 가지 모양의 골목길을 그대로 보존하고 있어 6백 년 역사도시의 풍경을 극적으로 보여주고 있다. 지금은 전통문화체험관이나 한옥음식점 등으로 활용이 되어 간접적으로나마 조선시대의 분위기를 느낄 수 있는 곳이다. 예로부터 원서동, 재동, 계동, 가회동, 인사동으로 구성된 이 지역은 청계천과 종로의 윗 동네라는 이름에서 ‘북촌\u0027이라는 이름으로 불리었으며, 당시로써는 왕실의 고위관직에 있거나 왕족이 거주하는 고급 주거지구로 유명하였다. 곳곳에 아직까지 남아있는 몇 채의 한옥들은 이때의 명성을 그대로 간직하고 있다.",
		"address": "서울특별시 종로구 계동길 37 (계동)",
		"homepage": "http://bukchon.seoul.go.kr/"
	},
	{
		"num": 4,
		"name": "명동거리",
		"region": "서울/경기권",
		"city": "중구",
		"content": "명동은 거대 쇼핑도시를 연상케하는 공간이다. 일반적으로 명동 거리는 지하철 4호선 명동역에서 을지로, 롯데백화점으로 이어지는 약 1km 정도의 거리를 말한다. 이곳에는 각종 브랜드매장, 백화점, 보세가게 등이 밀집되어 있다. 유행의 메카라는 표현이 어울릴 정도로 의류, 신발, 액세서리 등의 다양한 제품을 구입할 수 있다. 남대문이나 동대문보다는 질이 좋은 브랜드가 많이 모여 있는 것이 특징이다. 우선 백화점으로는 가까이에 롯데백화점, 신세계백화점이 있으며, 명동거리에는 눈스퀘어(Noon Square), 명동밀레오레, 엠플라자(M Plaza)와 같은 쇼핑몰이 있다. 각종 브랜드숍은 중앙거리를 비롯해 사이드 골목에 밀집되어 있다.  명동에는 쇼핑과 함께 먹을거리, 즐길거리가 많다. 먹을거리로는 패밀리레스토랑, 패스트푸드점은 물론 한식, 양식, 일식으로 다양하다. 그 외에도 헤어샵, 은행, 극장 등 많은 편의시설이 있다.",
		"address": "서울특별시 중구 명동길 (명동1가)",
		"homepage": "http://tour.junggu.seoul.kr/tour/"
	},
	{
		"num": 5,
		"name": "남대문시장",
		"region": "서울/경기권",
		"city": "중구",
		"content": "남대문시장은 아동의류, 여성의류, 남성의류를 비롯하여 섬유제품, 주방용품, 선물용품, 민예품, 토산품, 식품, 수입상품, 일용잡화, 악세사리등 일상생활에 필요한 모든 상품을 취급하는 국내 최고 최대의 종합시장이다. 국내에서 가장 다양한 품목을 취급하는 남대문시장의 최대 장점은 품질이 좋고 상품의 가격이 매우 저렴하다는 점이다. 그 이유는 각 점 포의 규모는 작지만 각 점포에서 상품을 직접 생산 판매하는 독립된 업체로서 생산자와 소비자가 직접 연결되는 유통구조 때문이다. 밤 11시에 개점하여 새벽 4시가 되면 전국의 소매상들이 문전성시를 이루며 내외국인 모두에게 사랑받는 쇼핑관광명소이다.",
		"address": "서울특별시 중구 남대문시장4길 21 (남창동)",
		"homepage": "http://www.namdaemunmarket.co.kr "
	},
	{
		"num": 61,
		"name": "덕유산",
		"region": "전라권",
		"city": "무주군",
		"content": "덕유산은 전라북도 무주와 장수, 경상남도 거창과 함양군 등 2개도 4개 군에 걸쳐 솟아 있으며, 해발1,614m의 향적봉을 정상으로 하여 백두대간의 한 줄기를 이루고 있다.  향적봉은 덕유산의 최고봉으로 남한에서는 네 번째로 높은 곳이다. 향적봉에서 중봉에 이르는 등산로에는 주목과 구상나무가 군락을 이루고, 향적봉에서 중봉을 거쳐 덕유평전, 무룡산까지 이르는 등산로에는 철쭉이 군락을 이룬다. 철쭉이 피는 계절의 풍경도 일품이지만 눈이 특히 많이 내리는 향적봉 일대의 설경은 장관이다.",
		"address": "전라북도 무주군 설천면 ",
		"homepage": "http://deogyu.knps.or.kr"
	},
	{
		"num": 59,
		"name": "내장산",
		"region": "전라권",
		"city": "정읍시",
		"content": "산 안에 숨겨진 것이 무궁무진하다.\u0027 하여 붙여진 이름이 내장산이다. 가을이면 온통 선홍빛 단풍으로 지천을 물들이는 내장산은 찾는 이의 가슴에 진한 추억을 남기는 호남의 금강이다. 이다. 불타는 단풍터널과 도덕폭포, 금선폭포가 이루어내는 황홀경은 단풍 비경의 대명사로 손색이 없다. 해마다 단풍 천지를 이루는 가을뿐만 아니라 봄에는 철쭉과 벚꽃, 여름에는 짙고 무성한 녹음으로, 겨울에는 바위 절벽의 멋진 비경과 아름다운 설경, 그리고 사계절 내내 갖가지 야생화가 흐드러지게 만개하여 오가는 사람들을 감동시킨다. 내장산국립공원은 호남의 5대 명산인 내장산을 비롯하여 남쪽으로 이어진 백암산, 그리고 내장사, 백양사 등 유서 깊은 사찰과 함께 전봉준 장군이 체포되기 전에 마지막으로 거쳐 간 입암산성까지를 포괄하는데, 봄 백양, 가을 내장이란 말처럼 비경의 연속이다.",
		"address": "전북 정읍시 내장동 , 전남 장성군 북하면 백양로",
		"homepage": "http://naejang.knps.or.kr"
	},
	{
		"num": 44,
		"name": "무등산",
		"region": "전라권",
		"city": "화순군",
		"content": "무등산은 무돌뫼(무진악), 무당산, 무덤산, 무정산, 서석산 등의 별칭을 갖고 있다. 무진악이란 무돌의 이두음으로 신라 때부터 쓰인 명칭이다. 무돌의 뜻은 무지개를 뿜는 돌이란 뜻이다. 무등산이란 명칭은 서석산과 함께 고려 때부터 불려진 이름으로, 비할 데 없이 높은 산 또는 등급을 매길 수 없는 산이란 뜻이다. 무등산에는 수많은 볼거리가 많이 있는데, 어떤 것은 멀리서도 바라볼 수 있도록 우뚝 솟아있는 것도 있지만, 어떤 것은 가까이 가서야 볼 수 있는 것도 있다. 무등산은 오르기에 가파르지 않다. 그래서 휴일이면 무등산의 경승을 즐기려는 인파가 끊이지 않으며 남녀노소 누구나 간편한 옷차림으로 산을 찾는다. 볼만한 풍경이 있는 구경거리는 서석대, 입석대, 세인봉, 규봉, 원효계곡, 용추계곡, 지공너덜, 덕산너덜 등이 있다. 전망을 즐기려면 중머리재, 장불재, 동화사터, 장원봉 등이 있다. 이 중 화순쪽에서 볼 수 있는 것은 입석대, 규봉, 지공너덜, 장불재, 백마능선, 규봉암에서의 동복호 조망 등이 있다.",
		"address": "전남 화순군 이서면 , 광주광역시 동구, 북구, 담양군 남면 일대",
		"homepage": "http://www.hwasun.go.kr"
	},
	{
		"num": 45,
		"name": "순천만 자연 생태공원",
		"region": "전라권",
		"city": "순천시",
		"content": "순천시 교량동과 대대동, 해룡면의 중흥리, 해창리 선학리 등에 걸쳐 있는 순천만 갈대밭의 총 면적은 약 15만평에 달한다. 순천 시내를 관통하는 동천과 순천시 상사면에서 흘러 온 이사천의 합수 지점부터 하구에 이르는 3㎞ 쯤의 물길양쪽이 죄다 갈대밭으로 뒤덮혀 있다. 그것도 드문드문 떨어져 있거나 성기게 군락을 이룬 여느 갈대밭과는 달리, 사람의 키보다 훨씬 더 웃자란 갈대들이 빈틈없이 밀생(密生)한 갈대밭이다. 갈대 군락지로는 국내 최대 규모라고 하는데, 갈대의 북슬북슬한 씨앗 뭉치가 햇살의 기운에 따라 은빛 잿빛 금빛 등으로 채색되는 모습이 아주 장관이다. 게다가 때마침 불어온 갯바람에 갈대숲 전체가 일제히 흐느적거리는 풍경은 망망한 바다에 일렁이는 물결처럼 장엄하고 아름답다.",
		"address": "전라남도 순천시 순천만길 513-25 (대대동)",
		"homepage": "http://www.suncheonbay.go.kr/ "
	},
	{
		"num": 46,
		"name": "담양 죽녹원",
		"region": "전라권",
		"city": "담양군",
		"content": "죽녹원은 관방제림과 영산강의 시원인 담양천을 끼고 있는 향교를 지나면 바로 왼편에 보이는 대숲이다. 약 16만㎡의 울창한 대숲으로 담양군이 성인산 일대를 조성하여 2003년 5월 개원했다. 죽녹원 입구에서 돌계단을 하나씩 하나씩 밟고 오르며 굳어있던 몸을 풀리고 대나무 사이로 불어오는 대바람이 일상에 지쳐있는 심신에 청량감을 불어 넣어준다. 또한 댓잎의 사각거리는 소리를 들으며 빽빽히 들어서 있는 대나무 숲길을 걷노라면 푸른 댓잎을 통과해 쏟아지는 햇살의 기운을 온 몸으로 받아내는 기분 또한 신선하다. 죽녹원 안에는 대나무 잎에서 떨어지는 이슬을 먹고 자란다는 죽로차가 자생하고 있다. 죽림욕을 즐기고 난 후 죽로차 한 잔으로 마음의 여유까지 느껴볼 수 있는 곳이다.",
		"address": "전라남도 담양군 담양읍 죽녹원로 119 (담양읍)",
		"homepage": "http://juknokwon.go.kr"
	},
	{
		"num": 47,
		"name": "곡성 섬진강 기차마을",
		"region": "전라권",
		"city": "곡성군",
		"content": "1999년 4월 군 역점시책중 하나인 치포치포 섬진강 나들이 관광열차 행사가 시작된 이래 고달면 가정리가 곡성군 관광명소로 새롭게 부상했다. 옛날에 실제로 운행하던 증기기관차의 모습을 그대로 복원하여 옛 곡성역(섬진강 기차마을)에서 가정역까지 10km 구간을 왕복 운행하는 기차이다. 섬진강 기차마을에는 맑고 깨끗한 섬진강이 흐르고 구 철로(폐선)를 이용한 기차가 달리며, 배를 타고 강을 건너는 나루터가 2개소가 있고, 국도 17호선과 전라선 철도, 섬진강 등 3선이 진풍경을 이루는 호남 최고의 드라이브 코스로서 주변에는 잔디광장과 원두막, 디딜방아, 수차, 코스모스 꽃길 등 환상의 섬진강변 자전거 하이킹 코스가 펼쳐져 있다. 섬진강을 따라 봄의 신록과 도로 변의 꽃들이 만들어 내는 풍경을 느린 속도로 만끽할 수 있다.",
		"address": "전라남도 곡성군 오곡면 기차마을로 232 (오곡면)",
		"homepage": "http://www.gstrain.co.kr"
	},
	{
		"num": 48,
		"name": "보성 녹차밭",
		"region": "전라권",
		"city": "보성군",
		"content": "전남 보성에 있는 대한다업 (주)보성다원을 관광농원으로 개방한 곳으로 1957년에 시작해 반세기를 내다보는 내력있는 차 관광농원이다. 대한다업에서는 1959년 해발 350m 보성 오선봉 주변에 대단위의 녹차밭을 조성하고 있으며, 현재 연간 녹차 120톤 이상을 생산하고 있다. 대한다업(주)는 봉산리에 있는 보성다원 제 1다원과 회천리에 있는 제 2다원이 있으며, 제1다원은 국내 유일 차 관광농원으로 지정운영되고 있다. 연간 다녀가는 관광객수도 100만명이 넘고 있으며, 각종 CF촬영과, 영화촬영지로도 유명하며, 영화 선물의 촬영 장소였던 울창한 삼나무숲 오솔길로 걸어오르는 차밭은 991,740m²(30여만 평) 규모의 대단위 차농원으로 장관을 이뤄놓고 있다. 2003년 7월에는 KBS드라마 \u0027여름향기\u0027가 촬영되기도 하였다.",
		"address": "전라남도 보성군 보성읍 녹차로 763-43 (보성읍)",
		"homepage": "http://www.dhdawon.com"
	},
	{
		"num": 49,
		"name": "순천 낙안읍성",
		"region": "전라권",
		"city": "순천시",
		"content": "삼한시대 마한땅, 백제 때 파지성, 고려 때 낙안군 고을터며, 조선시대 성과 동헌, 객사, 임경업장군비, 장터, 초가가 원형대로 보존되어, 성과 마을이 함께 국내 최초로 사적 제302호에 지정되었다. 조선 태조 6년(1397) 왜구가 침입하자 이 고장 출신 양혜공 김빈길 장군이 의병을 일으켜 토성을 쌓아 방어에 나섰고 300년 후, 인조 4년(1626) 충민공 임경업 장군이 낙안 군수로 부임하여 현재의 석성으로 중수했다. 다른 지역 성과는 달리 넓은 평야 지대에 1~2m 크기의 정방형의 자연석을 이용하여 높이 4m, 너비 3~4m, 성곽 총길이가 1,410m로 동내, 남내, 서내 등 3개 마을 생활근거지를 감싸안은 듯 장방형으로 견고하게 축조되어, 400년이 가까운 지금도 끊긴 데가 없고 웅장하기 이를 데 없다. 지금도 많은 세대가 실제 생활하고 있는 민속 고유의 전통마을로서, 민속학술자료는 물론 역사의 산교육장으로 가치를 인정받고 있다.",
		"address": "전라남도 순천시 낙안면 충민길 30 (낙안면)",
		"homepage": "http://nagan.suncheon.go.kr"
	},
	{
		"num": 50,
		"name": "해남 땅끝 관광지",
		"region": "전라권",
		"city": "해남군",
		"content": "바다와 하늘이 만나 시작되는 ‘땅끝’은 백두대간이 남으로 남으로 내달려와 마지막 용트림하며 멈춘 곳으로 한반도의 기가 가장 많이 뭉친 곳이기도 한 백두대간의 시작이요 끝이다. 그래서 땅끝은 가장 좋은 혈이 뭉친 곳이며, 그 기로 하늘 문을 여는 곳으로 많은 선인들과 예술인들이 신성한 제를 올리며 기를 받아가는 곳이라고 신성시 했다. 그래서 이곳에 서서 하늘과 바다를 향해 소원을 빌면 소원을 이루며 희망이 싹튼다는 이야기도 땅끝마을에 전해온다. 땅끝은 이러한 상징성으로 전국의 많은 관광객들이 찾고 있어 희망의 시작이며 국토순례의 시발지이다, 또한, 해양문화의 중요한 요충지이며 이동로이기도 하다.",
		"address": "전라남도 해남군 송지면 땅끝마을길 42 ",
		"homepage": "http://tour.haenam.go.kr"
	},
	{
		"num": 51,
		"name": "여수 오동도",
		"region": "전라권",
		"city": "여수시",
		"content": "여수하면 오동도, 오동도하면 동백꽃이 연상될 정도로 동백꽃이 유명한 섬이다. 또한, 한려해상국립공원의 기점이자 종점이기도 하다. 여수 중심가에서 승용차로 10여 분만 가면 닿는 오동도 입구의 주차장에 차를 세워두고 다시 768m 길이의 방파제 길을 15여분 걸으면 오동도에 도착한다. 면적 125,620.4m²(38,000평)의 섬 내에는 동백나무, 시누대 등 200여 종의 가종 상록수가 하늘을 가릴 정도로 울창하다. 또한, 16,529m²(5,000여 평)의 잔디광장 안에는 70여 종의 야생화가 심어진 화단과 기념식수동산 등이 있어 어린이들의 자연학습장으로도 유용하다. 섬 전체를 덮고 있는 3,000여 그루 동백나무는 이르면 10월부터 한두 송이씩 꽃이 피기 시작하기 때문에 한겨울에도 붉은 꽃을 볼 수 있다. 그리고 2월 중순경에는 약 30% 정도 개화되다가 3월 중순경에 절정을 이룬다. 섬 전체에 거미줄처럼 뻗어있는 탐방로는 연인들의 데이트 코스로 인기가 높고, 종합상가 횟집에서는 인근 남해 바다에서 갓잡아 올린 싱싱한 생선을 맛볼 수 있다.",
		"address": "전남 여수시 오동도로 242 ",
		"homepage": "http://www.odongdo.go.kr"
	},
	{
		"num": 52,
		"name": "신안 증도",
		"region": "전라권",
		"city": "신안군",
		"content": "증도에 내리면 우선 눈에 띄는 것은 우리나라 최대의 소금 생산지라는 광활한 태평염전이다. 간척지로 생긴 염전과 농지가 조화있게 펼쳐져 있으며, 1980년대 이전에는 농업에 종사하는 인구가 많았으나, 섬 전체가 어족이 고루 풍부하여 전체 가구의 26%가 어업에 종사한다. 염전 사이를 지나 한참 가다보면 우전리에 위치한 우전해수욕장이 보인다. 백사장 길이 4km, 폭 100m의 우전해수욕장은 90여 개의 무인도들이 점점이 떠있는 수평선이 매우 아름다우며, 맑은 물과 주변의 울창한 소나무 숲 때문에 시원스러운 여름날의 피서를 마음껏 맛볼 수 있다. 또한, 방축리 도덕도 앞 송·원대유물매장해역(국가지정문화재 사적 제74호)은 600여년 간 바다 속에 잠들어 있던 송·원대 도자기 등 23,024점의 유물이 발굴되면서 국내는 물론 세계의 이목이 집중된 바 있다. 목포에서 43km 떨어진 도덕도 앞 해상은 수심이 20~24m이며 조류가 세찬 곳이어서 당시 이곳을 항해하는 중국선박이 풍랑을 만나 침몰했던 것으로 보인다.",
		"address": "전남 신안군 증도면 ",
		"homepage": "http://www.jeung-do.com"
	},
	{
		"num": 53,
		"name": "여수 향일암",
		"region": "전라권",
		"city": "여수시",
		"content": "향일암은 전국 4대 관음 기도처 중의 한 곳으로 644년 백제 의자왕 4년 신라의 원효대사가 창건하여 원통암이라 불렀다. 고려 광종 9년(958)에 윤필거사가 금오암으로, 조선 숙종 41년 (1715년)에 인묵대사가 향일암이라 개칭했다. 이 곳은 원통보전, 삼성각, 관음전, 용왕전, 종각, 해수관음상을 복원, 신축하여 사찰로서의 면모를 갖추었는데 2009년 12월 20일 화재로 소실된 대웅전(원통보전), 종무소(영구암), 종각을 2012년 5월 6일 복원하여 낙성식을 가졌다. 마을에서 향일암을 오르는 산길은 제법 가파른 편인데, 중간쯤에매표소를 지나 계단길과 평길을 돌아오르는 길이있다. 암자근처에 이르면 집채 만한 거대한 바위 두개 사이로 난 석문을 통과해야 하는데 이곳이 다른 사찰의 불이문에 속하는 곳이다. 또한 임포마을 입구에는 수령이 5백년이나 된 동백나무가 있고 향일암 뒤 금오산에는 왕관바위,경전바위,학사모바위,부처바위가 있다. 남해 수평선의 일출 광경이 장관을 이루어 향일암이라 하였으며, 또한 주위의 바위모양이 거북의 등처럼 되어 있어 영구암이라 부르기도 한다.",
		"address": "전라남도 여수시 돌산읍 향일암로 60 ",
		"homepage": "http://tour.yeosu.go.kr "
	},
	{
		"num": 54,
		"name": "전주한옥마을",
		"region": "전라권",
		"city": "전주시",
		"content": "전주한옥마을은 전주시 풍남동과 교동에 위치해 있다. 이곳에는 한국의 전통 건물인 한옥이 800여 채나 밀집되어 있다. 빠르게 변화는 도시 속에 옛 것을 그대로 간직한 전주한옥마을은 한국의 옛 전통을 맛볼 수 있는 곳으로 유명하다. 전주한옥마을의 멋은 무엇보다도 한옥의 아름다운 지붕선에 있다. 지붕자락이 살짝 하늘로 향해 있는 것이 한옥의 특징이고 멋이다. 한옥의 구조는 크게 안채와 사랑채로 나뉘어져 진다. 안채는 여인들이 머무는 곳으로 규수방이 있고, 사랑채는 남자들이 사용하던 곳으로 선비방으로 되어 있다. 한옥은 남녀의 활동이 구분되어 있어 각각의 특징들을 가지고 있다. 그 중 안채의 경우는 여인들이 생활하는 곳이기 때문에 가장 은밀하고 깊숙한 곳에 위치해 있다. 한옥의 또 하나의 특징은 온돌방이다. 한국은 주로 앉아서 생활하기 때문에 바닥에 온돌을 깐다. 온돌의 구조는 방 밖에 아궁이(함실)을 만들고 구들(아궁이 안쪽)밑으로 불을 때면 온돌이 따뜻하게 데워지는 것이다. 여름에는 시원하고 겨울에는 따뜻하다는 것이 온돌의 가장 큰 특징이다. 이곳에 가면 한옥생활체험관이 따로 마련되어 있다. 한옥생활체험관안에 있는 선비방과 규수방에서 직접 온돌방 체험을 할 수도 있다. 한옥생활체험 중 이곳에서 제공되는 전통한식은 납청유기에 담아 맛과 멋을 더한다. 전주한옥마을에서 직접생활도 해보고 맛있기로 유명한 전주비빔밥도 맛보는 두가지 체험을 할 수 있는 곳이다.",
		"address": "전라북도 전주시 완산구 어진길 29 일대",
		"homepage": "http://hanok.jeonju.go.kr"
	},
	{
		"num": 55,
		"name": "군산 시간여행(근대문화유산)",
		"region": "전라권",
		"city": "군산시",
		"content": "발산리 석등은 고려시대 작품이며, 완주군 고산면 삼기리 봉림사지에서 일제시대 시마타니가 반출하였다. 하대석에는 8장의 연화복련(연꽃입 2장이 겹쳐진 모습)이 새겨져 있고, 간주석에는 이빨을 드러내고 웃고 있는 용의 모습이 해학적으로 그려져 있다. 이처럼 기둥돌에 용이 새겨진 석등은 우리나라에서 유일한 작품이다. 또한 지대석은 현재 전북대학교 박물관에 보관되어 있다. 고려초기 작품으로 높이는 2.5m 기둥돌의 용무늬 조각이 특징으로 완주군 삼기리 봉림사지에서 일본인 지주가 옮겨 왔다. 현재 위치는 발산초등학교 내에 있다. 현재 발산초등학교가 있는 곳은 1900년대 일본인 농장주 시마타니의 집과 농장이 있던 곳으로 그 당시 일본인 농장주가 수집했던 문화유적이 다량 보존되어 있다. ",
		"address": "전라북도 군산시 개정면 바르메길 43 (개정면)",
		"homepage": "http://museum.gunsan.go.kr"
	},
	{
		"num": 56,
		"name": "부안 변산반도",
		"region": "전라권",
		"city": "부안군",
		"content": "국내 국립공원 중 유일하게 산과 바다가 어우러진 다기능 공원이다. 해안가는 외변산, 내륙 산악지역은 내변산이라 구분하고 있다. 1988년 국립공원으로 지정된 변산반도 국립공원은 변산 안에 의상봉(508m), 신선봉(486m), 쌍선봉(459m) 등 기암괴석으로 이루어진 산봉우리를 지녔다. 그 사이에 개암사, 내소사, 월명암 등 유서 깊은 고찰이 있고 직소폭포, 봉래구곡, 낙조대 등 승경이 곳곳에 산재하고 있을 뿐 아니라 주변에는 유천리도요지, 구암리 지석묘군과 호벌치와 우금산성 등 역사 유적지가 있다. 채석강, 적벽강, 신석정 시비, 한국에서 최초로 조성된 금구원 조각공원, 그리고 변산해수욕장, 격포, 고사포 해수욕장 등 3개의 해수욕장까지 갖추고 있는 대한 8경 중의 하나이다. 또한 내변산에 1995년 부안댐이 완공되어 물이 차면서 중계계곡이 호수로 변해, 천연적인 단애를 이룬 기암괴석과 어울려 절경을 이룬다. 또한 공원지구 내에 다양한 동식물이 분포되어 있으며, 이 중 호랑가시나무, 후박나무, 꽝꽝나무, 미선나무 군락은 천연기념물로 지정 보호되고 있다. 해수욕과 등산을 동시에 즐길 수 있어 사시사철 수 많은 탐방객이 찾는다.",
		"address": "전북 부안군 변산면 보안면, 상서면, 진서면, 하서면",
		"homepage": "http://byeonsan.knps.or.kr"
	},
	{
		"num": 57,
		"name": "임실 치즈마을",
		"region": "전라권",
		"city": "임실군",
		"content": "전북 임실 치즈마을은 한국 치즈의 원조 임실치즈의 뿌리를 가진 마을이다. \u0027사람이 꽃보다 아름다운 치즈마을\u0027이란 테마로 더불어 사는 사회를 꿈꾸며 바른 먹을거리와 아이들의 미래를 먼저 생각하는 사람들이 모여 만든 마들로서 마을 사람들이 직접 진행하는 치즈낙농체험과 흥겨운 농촌체험을 통해 도시와 농촌이 하나되는 도농교류 경험을 할 수 있다.",
		"address": "전라북도 임실군 임실읍 치즈마을1길 4 ",
		"homepage": "http://cheese.invil.org"
	},
	{
		"num": 58,
		"name": "선운산 도립공원",
		"region": "전라권",
		"city": "고창군",
		"content": "선운산은 호남의 내금강으로 불리우는 명승지로서 1979년 도립공원으로 지정되었다. 선운산은 도솔산이라고도 불리우는데 선운이란 구름속에서 참선한다는 뜻이고 도솔이란 미륵불이 있는 도솔천궁의 뜻으로 선운산이나 도솔산이나 모두 불도를 닦는 산이라는 뜻이다. 곳곳에 기암괴석이 봉우리를 이루고 있어 경관이 빼어나고 숲이 울창한 가운데, 천년 고찰 선운사가 자리하고 있다. 본사는 선운사로 검단선사가 창건하고 대참사(참당사)는 진흥왕의 왕사인 의운국사가 창건했다고 하나 천오백년 전의 일이고 현재는 도솔암, 석상암, 동운암과 함께 참당암이 있지만 옛날에는 89암자가 골짜기마다 들어섰던 것으로 전한다. ",
		"address": "전라북도 고창군 아산면 선운사로 158-6 (아산면)",
		"homepage": "http://seonpark.gochang.go.kr, http://culture.gochang.go.kr"
	},
	{
		"num": 60,
		"name": "강천산",
		"region": "전라권",
		"city": "순창군",
		"content": "강천산은 1981년 1월 7일 전국에서 최초로 군립공원으로 지정되었다. 순창읍에서 10km의 가까운 거리에 있는 높이 583.7m의 강천산은 호남의 소금강이라고 불릴 정도로 도처에 기봉이 솟아 있고, 크고 작은 수많은 바위 사이로 폭포를 이루고 있으며, 깊은 계곡과 계곡을 뒤덮은 울창한 숲은 자연 그대로의 아름다움을 고이 간직하고 있다. 또한 유서깊은 강천사와 삼인대, 강천산 5층 석탑, 금성산성 등 문화유적이 산재하고 도처에 비경이 숨겨져 있다. ",
		"address": "전라북도 순창군 팔덕면 강천산길 270 일대",
		"homepage": "http://tour.sunchang.go.kr "
	},
	{
		"num": 99,
		"name": "김영갑갤러리 두모악",
		"region": "제주권",
		"city": "서귀포시",
		"content": "루게릭병으로 인해 거동조차 불편했던 몸으로 옛 삼달초등학교를 직접 다듬고 손질해서 멋진 갤러리로 탈바꿈시킨 사진작가 고 김영갑씨의 열정과 제주도의 고요와 평화를 담은 그의 작품을 감상할 수 있다. 바람처럼 제주도의 겉모습만 훑고 떠나는 관광객들은 좀체 느껴보기 어려운, 제주도의 아름다운 속살이 그의 작품 속에 고스란히 드러나 있다. 오름, 초원, 바다, 안개, 바람, 하늘, 그리고 왠지 모를 쓸쓸함까지 제주도에 존재하는 모든 것을 그의 사진 속에서 찾아볼 수 있다.",
		"address": "제주특별자치도 서귀포시 성산읍 삼달로 137 (성산읍)",
		"homepage": "http://www.dumoak.co.kr"
	},
	{
		"num": 100,
		"name": "한라산",
		"region": "제주권",
		"city": "제주시",
		"content": "사방이 바다로 둘러싸인 환상의 섬 제주도, 이 섬의 한 가운데 1,950m의 높이로 우뚝 솟은 한라산이 있다. 능히 은하수를 잡아당길만큼 높은 산이란 뜻을 가진 이 산은 옛부터 신선들이 산다고 해서 영주산이라 불리기도 했고 금강산, 지리산과 더불어 우리나라 삼신산의 하나로 여겨져 왔다. 또 다양한 식생분포를 이루어 학술적 가치가 매우 높은 동·식물의 보고로서 1966년 10월 천연기념물 제182호로 지정, 보호되고 있다. 한편 신생대 4기의 젊은 화산섬인 제주도의 중심부에 위치한 한라산은 지금으로부터 2만5천년 전까지 화산분화 활동을 하였으며, 한라산 주변에는 368개의 기생 화산인 오름들이 분포되어 있어 특이한 경관을 창출하고 있다. 한라산이 품고있는 비경으로는 눈덮힌 백록담, 왕관능의 위엄, 계곡 깊숙히 숨겨진 폭포들, 설문대 할망과 오백장군의 전설이 깃든 영실기암 등이 있으며 1970년 3월에 국립공원으로 지정되었다. 한라산은 북태평양의 고도에 솟아있는 지리적요인과 해발고도에 따른 영향으로 온대에서 한대 기후대까지 식물의 수직분포를 보이고 있고, 1,800여종의 식물과 4,000여종의 동물(곤충류 3,300여종)이 서식하는 생태계의 보고라 할 수 있다.",
		"address": "제주 제주시 1100로 2070-61 ",
		"homepage": "http://www.hallasan.go.kr"
	},
	{
		"num": 98,
		"name": "산굼부리",
		"region": "제주권",
		"city": "제주시",
		"content": "영화 \u0027연풍연가\u0027 에서 인상 깊은 장소로 등장하는 산굼부리는 천연기념물 제263호로 둘레가 2km가 넘는 화구.산굼부리안을 둘러보는 장동건(태희)과 고소영(영서)이 걷는 장면으로 등장한다. 제주도에는 360여 개의 기생화산이 분포되어 있지만 이곳 산굼부리를 제외한 다른화산은 모두 대접을 엎어놓은 듯한 분화구의 형태이고, 산굼부리 분화구만은 제주도에서 유일하게 용암이나 화산재의 분출없이 폭발이 일어나 그곳에 있던 암석을 날려 그 구멍만이 남게된 것이다. 이러한 화산을 마르(Maar)라고 부르는데 한국에는 하나밖에 없는 세계적으로도 아주 희귀한 화산이다. ",
		"address": "제주특별자치도 제주시 조천읍 비자림로 768  ",
		"homepage": "http://www.sangumburi.net"
	},
	{
		"num": 97,
		"name": "쇠소깍",
		"region": "제주권",
		"city": "서귀포시",
		"content": "제주도 서귀포시 하효동에 있는 쇠소깍은 원래는 소가 누워있는 형태라 하여 쇠둔이라는 지명이었는데, 효돈천을 흐르는 담수와 해수가 만나 깊은 웅덩이를 만들고 있어 ‘쇠소깍’이라고 붙여졌다. 쇠는 소, 소는 웅덩이, 깍은 끝이라는 의미를 담고 있다. 쇠소는 용암이 흘러내리면서 굳어져 형성된 계곡 같은 골짜기로 이름 만큼이나 재미나고 독특한 지형을 만들고 있다. 쇠소깍은 서귀포칠십리에 숨은 비경 중 하나로 깊은 수심과 용암으로 이루어진 기암괴석과 소나무숲이 조화를 이루면서 아름다운 풍광을 연출한다. 또 이곳의 명물인 테우라고 하는 작고 평평한 땟목이 있는데, 줄을 잡아당겨 맑고 투명한 물 위를 유유히 가르며 갖가지 재미있는 모양의 바위 등 쇠소깍의 구석구석까지 감상할 수 있는 이색적인 자랑거리다. 쇠소깍이 위치한 하효동은 한라산 남쪽 앞자락에 자리 잡고 있어 감귤의 주산지로 유명하여 마을 곳곳에 향긋한 감귤 냄새가 일품이다. 주변에는 주상절리대와 중문해수욕장, 천제연 폭포 등 유명한 관광지가 많아 함께 둘러보기에 좋다.",
		"address": "제주특별자치도 서귀포시 쇠소깍로 140 (하효동)",
		"homepage": "http://cyber.jeju.go.kr"
	},
	{
		"num": 96,
		"name": "섭지코지",
		"region": "제주권",
		"city": "서귀포시",
		"content": "섭지코지는 코지(코지곶을 의미하는 제주 방언)라는 지명에서 알 수 있듯 코의 끄트리 모양 비죽 튀어나온 지형이다. 위치상으로는 서귀포시 성산읍 신양리 해안에 돌출되어 있다. 외지인들에게는 찾아가기가 그리 쉽지는 않은데 대개의 경우 신양리 해안 국도변에서 마을로 진입하여 이정표를 보고 콘크리트로 포장된 길을 따라가면 코지 끝에까지 이를 수 있다. 또는 서귀포 방면에서 찾아온다면, 표선시내를 지나 약 7km 쯤 가서 우측으로 해안도로 표지판이 나오면 여기서 우회전하여 줄곧 바다를 끼고 정면으로 섭지코지 전경을 바라보며 달리다가 이내 신양해수욕장 백사장이 보이고 마을 앞에 이르러 우회전, 마찬가지로 콘크리트 도로를 따라가면 된다. 신양리 마을을 지나면서 우측으로는 깨끗하고 고운 모래밭 정경이 인상적인 신양해수욕장의 한가로운 풍경이 나란히 한다. 널찍한 곳에 이르러 주차관리소가 나오면 여기서 코지 가는 길이 두 갈래로 나뉜다. 좌측 길은 코지 북쪽해안을 끼고 달리는 길로 약 1.5km의 구간 내내 제주 특유의 검은돌 해변과 넘실대는 바다 너머로 거대한 성산 분화구의 웅장한 모습을 바라보면서 달리는 길이다. 반면 코지 남쪽해안인 우측 길을 따르면 중간중간 노란 유채꽃들도 보이고 혹은 언덕위 풀밭에서 유유자적 풀을 뜯는 제주 조랑말의 목가적인 풍경도 눈에 띄는데 약 2.5km쯤 가면 길은 끝나고 드넓은 제주 바다를 대면하게 된다. 한편 이 남쪽해안길 끝은 넓은 광장으로 되어 있으며 주변에 횟감이나 어패류 등의 해산물을 파는 간이상점들이 늘어서 있어 풍경을 감상하며 식도락을 즐길 수도 있다. 하지만 섭지코지 여행의 으뜸은 단연 코지 끝 언덕위에 올라 눈이 부시게 피어난 유채밭 사이를 거닐면서 섭지코지의 해안 절경과 눈앞에 보이는 거대한 코끼리 모양의 성산 일출봉의 장관을 함께 마주하는 것이다. ",
		"address": "제주특별자치도 서귀포시 성산읍 섭지코지로 107",
		"homepage": " http://www.jejutour.go.kr"
	},
	{
		"num": 95,
		"name": "중문관광단지(대포해안, 주상절리대)",
		"region": "제주권",
		"city": "서귀포시",
		"content": "서귀포시는 다양하고 빼어난 자연경관과 온화한 남국적 기후를 지니고 있어 천혜의 문화관광지로 손꼽힌다. 특히 1971년에 중문동 일대를 국제관광단지로 지정함으로써 국제적인 관광도시로 발전하게 되었다. 국내 최대 규모의 종합관광단지인 중문관광단지는 서귀포시 서쪽끝 중문동의 바닷가에 자리잡은 대규모 토탈휴양지이다. 이미 개발된 68만평의 중부지역 단지 내에는 7개의 최고급 숙박시설과 퍼시픽랜드, 여미지 식물원, 골프장, 선임교, 천제연폭포, 중문해수욕장을 비롯한 각종 관광시설이 마련되어 많은 국내.외 관광객이 이용하고 있다. 중문단지에서 차량으로 5분거리 이내에 승마장, 수렵장, 사격장이 있다. ",
		"address": "제주 서귀포시 색달동 ",
		"homepage": " http://www.jungmunresort.com"
	},
	{
		"num": 94,
		"name": "비자림",
		"region": "제주권",
		"city": "제주시",
		"content": "천연기념물 제 374호로 지정보호하고 있는 비자림은 448,165㎡의 면적에 500∼800년생 비자나무 2,800여 그루가 밀집하여 자생되고 있다. 나무의 높이는 7∼14m, 직경은 50∼110㎝ 그리고 수관폭은 10∼15m에 이르는 거목들이 군집한 세계적으로 보기드문 비자나무 숲이다. 옛부터 비자나무 열매인 비자는 구충제로 많이 쓰여졌고, 나무는 재질이 좋아 고급가구나 바둑판을 만드는데 사용되어 왔다. 비자림은 나도풍란, 풍란, 콩짜개란, 흑난초, 비자란 등 희귀한 난과식물의 자생지이기도 하다. 녹음이 짙은 울창한 비자나무 숲속의 삼림욕은 혈관을 유연하게 하고 정신적, 신체적 피로회복과 인체의 리듬을 되찾는 자연 건강 휴양효과가 있다. 또한 주변에는 자태가 아름다운 기생화산인 월랑봉, 아부오름, 용눈이오름 등이 있어 빼어난 자연경관을 자랑하고 있을 뿐만 아니라 가벼운 등산이나 운동을 하는데 안성맞춤인 코스이며 특히 영화 촬영지로서 매우 각광을 받고 있다. ",
		"address": "제주특별자치도 제주시 구좌읍 비자숲길 55 ",
		"homepage": " http://www.jejutour.go.kr"
	},
	{
		"num": 93,
		"name": "사려니숲길",
		"region": "제주권",
		"city": "제주시",
		"content": "비자림로는 제주시 구좌읍 평대리에서 봉개동까지 이어지는 아름다운 도로이며, 사려니숲길은 비자림로의 봉개동 구간에서 제주시 조천읍 교래리의 물찻오름을 지나 서귀포시 남원읍 한남리의 사려니오름까지 이어지는 숲길이다. 총 길이는 약 15km이며 숲길 전체의 평균 고도는 550m이다. 전형적인 온대성 산지대에 해당하는 숲길 양쪽을 따라 졸참나무, 서어나무, 때죽나무, 산딸나무, 편백나무, 삼나무 등 다양한 수종이 자라는 울창한 자연림이 넓게 펼쳐져 있다. 오소리와 제주족제비를 비롯한 포유류, 팔색조와 참매를 비롯한 조류, 쇠살모사를 비롯한 파충류 등 다양한 동물도 서식하고 있다. 청정한 공기를 마시며 이 숲길을 걸으면 스트레스 해소에 좋고 장과 심폐 기능이 향상된다고 알려져 있어 많은 사람들이 찾는 명소이다. 2009년 7월 제주시가 기존의 관광 명소 이외에 제주시 일대의 대표적인 장소 31곳을 선정해 발표한 \u0027제주시 숨은 비경 31\u0027 중 하나이다.",
		"address": "  제주특별자치도 제주시 조천읍 ",
		"homepage": "http://jejuforest.kfri.go.kr"
	},
	{
		"num": 92,
		"name": "우도",
		"region": "제주권",
		"city": "제주시",
		"content": "섬의 모습이 소가 누운 것과 닮았다고 해서 이름붙은 섬 우도. 아름다운 해안 절경과 해녀들 그리고 제주 전통 밭 구조와 돌담, 돌무덤 등이 남아있어 가장 제주다운 모습을 선사하는 곳으로 알려져 있다. 섬에서 가장 높은 132m 우도봉에 오르면 아기자기한 우도의 풍경이 한눈에 내려다보이고, 제주도 본섬의 모습이 또렷이 들어온다.",
		"address": "제주특별자치도 제주시 우도면 (우도면)",
		"homepage": "http://www.jejutour.go.kr"
	},
	{
		"num": 91,
		"name": "성산일출봉",
		"region": "제주권",
		"city": "서귀포시",
		"content": "해발 180m인 성산 일출봉은 약 5,000년 전 제주도 수많은 분화구 중에서는 드물게 바닷속에서 수중폭발한 화산체이다. 용암이 물에 섞일 때 일어나는 폭발로 용암은 고운 화산재로 부서져 분화구 둘레에 원뿔형으로 쌓여 있다. 원래는 화산섬이었지만 신양해수욕장 쪽 땅과 섬 사이에 모래와 자갈이 쌓여 육지와 연결이 된 것이다. 일출봉 정상에는 지름 600m, 바닥면의 높이 해발 90m에 면적이 214,400㎡(성산일출봉 분화구의 면적)나 되는 분화구가 자리한다. 이곳에서 이장호 감독의 영화 \u0027공포의 외인구단\u0027의 한 장면이 촬영되기도 했다. 농사를 짓기도 했는데 지금은 억새밭을 이루며 우도가 손에 잡힐 듯 보인다. 예로부터 이곳 성산일출봉 정상에서 바라보는 일출광경은 영주10경(제주의 경승지) 중에서 으뜸이라 하였다. 넘실대는 푸른 바다 저편 수평선에서 이글거리며 솟아오르는 일출은 온 바다를 물들이고 보는 이의 마음까지도 붙잡아 놓으며 보는 이로 하여금 저절로 감탄케 한다. 지방기념물로 관리하다 2000년 7월 19일 천연기념물로 지정된 곳이다. ",
		"address": "제주특별자치도 서귀포시 성산읍 일출로 284-12   ",
		"homepage": " http://jejutour.go.kr"
	},
	{
		"num": 90,
		"name": "제주 올레길",
		"region": "제주권",
		"city": "서귀포시",
		"content": "‘올레’는 제주 방언으로 좁은 골목을 뜻하며, 통상 큰길에서 집의 대문까지 이어지는 좁은 길이다. 도보여행 코스로 각광을 받고 있는 제주 올레길은 언론인 서명숙씨를 중심으로 구성된 사단법인 제주올레에서 개발한 것이다. 2007년 9월 8일 제1코스(시흥초등학교에서 광치기 해변, 총 15km)가 개발된 이래, 2012년 5월까지 20코스까지 개장되었다. 각 코스는 일반적으로 길이가 15km 이내이며, 평균 소요시간이 5-6시간 정도이다. 주로 제주의 해안지역을 따라 골목길, 산길, 들길, 해안길, 오름 등을 연결하여 구성되며, 제주 주변의 작은 섬을 도는 코스도 있다. 사단법인 제주올레에서는 지속적으로 코스를 개발하고 있다. 기본적으로 기존 길을 탐사하고 걷기 좋은 길을 선별하여 서로 연결하여 코스를 만드는 형태이며, 필요한 경우 폭을 넓히거나 장애물을 제거하는 식으로 걷기 좋게 만들어주는 작업이 수행된다. 계획적인 코스 개발과 홍보를 통해서 도보여행지로 성공한 제주 올레길은 제주도의 관광사업에 크게 기여했을 뿐만 아니라, 전국적으로 도보여행 열풍을 가져왔다. 올레길의 성공 이후 전국에서 도보여행 코스들이 생겨나고 있다.",
		"address": "제주특별자치도 서귀포시 성산읍 오조리 ",
		"homepage": "http://www.jeju.go.kr, http://www.jejutour.go.kr, http://www.jejuolle.org "
	},
	{
		"num": 41,
		"name": "서산 해미읍성",
		"region": "충청권",
		"city": "서산시",
		"content": "조선 시대의 대표적인 읍성이다. 읍성이란 읍을 둘러싸고 세운 평지성으로 해미읍성 외에 고창읍성, 낙안읍성 등이 유명하다. 해미읍성은 조선 성종 22년, 1491년에 완성한 석성이다. 둘레는 약 1.8km, 높이 5m, 총면적 198,348m²(6만여 평)의 거대한 성으로 동,남,서의 세 문루가 있다. 최근 복원 및 정화사업을 벌여 옛 모습을 되찾아 사적공원으로 조성되었으며, 조선말 천주교도들의 순교 성지로도 유명하다. 천주교 박해 당시 관아가 있던 해미읍성으로 충청도 각 지역에서 수많은 신자가 잡혀와 고문받고 죽음을 당했으며, 특히, 1866년 박해때에는 1천여 명이 이 곳에서 처형됐다고 한다. 성내 광장에는 대원군 집정 당시 체포된 천주교도들이 갇혀 있던 감옥터와 나뭇가지에 매달려 모진 고문을 당했던 노거수 회화나무가 서 있다. 바로 성문밖 도로변에는 회화나무에 매달려 고문을 받으면서도 굴하지 않은 신도들을 돌 위에 태질해 살해했던 자리개돌이 있어 천주교도들의 순례지가 되고 있다. 성벽 주위에는 탱자나무를 심어 적병을 막는데 이용하였다고 하나, 지금은 거의 찾아볼 수가 없다.",
		"address": "충청남도 서산시 해미면 남문2로 143 (해미면)",
		"homepage": "http://www.haemifest.com, 문화재청 http://www.cha.go.kr "
	},
	{
		"num": 40,
		"name": "부여 부소산성",
		"region": "충청권",
		"city": "부여군",
		"content": "부여에 들어서면 시가지 북쪽에 검푸른 숲을 이룬 해발 106m 의 나지막한 부소산이 제일 먼저 눈에 들어 온다. 부여의 진산인 부소산에는 수많은 백제 여인들이 꽃잎처럼 떨어져 죽음으로 절개를 지킨 낙화암, 백화정, 사자루, 반월루, 궁녀사, 고란사, 부소산성(사적 제5호), 해맞이하는 영일루, 성충ㆍ흥수ㆍ계백의 백제 충신을 모신 삼충사, 곡식 창고터였던 군창지, 백제 군인의 움집 수혈병영지 발길 닿는 곳마다 발걸음을 붙잡는 토성들, 백제의 역사와 백제왕실의 이야기가 곳곳에 배어 있다. ",
		"address": "충남 부여군 부여읍 쌍북리, 관북리, 구교리 일원",
		"homepage": "http://www.buyeotour.net, 문화재청 http://www.cha.go.kr "
	},
	{
		"num": 39,
		"name": "공주 무령왕릉",
		"region": "충청권",
		"city": "공주시",
		"content": "공주시 금성동과 웅진동에 연접한 옛 지명은 공주읍 송산리 宋山의 남쪽 경사면에 자리하고 있는 웅진시대(475~538) 백제의 왕과 왕족들의 무덤이다. 원래 17기의 무덤이 있었지만 현재는 무령왕릉을 포함하여 1~6호분까지 7기만 복원되어 있다. 이들 무덤은 만들어진 형태에 따라 굴식돌방무덤과 벽돌무덤의 두 종류로 구분된다. 1~5호분은 백제가 전통적으로 사용한 굴식돌방무덤으로, 돌로 널방을 만든 후 천장을 돔(Dome) 형태로 둥글게 처리하였으며, 6호분과 무령왕릉은 중국 남조의 영향을 받은 벽돌무덤으로 터널형 널방 앞에 짧은 터널형 널길을 가지고 있다. 무령왕릉을 제외한 나머지 무덤들은 도굴로 인하여 부장품이 거의 남아 있지 않았지만 웅진시대 백제 문화의 우수성과 활발했던 대외교류를 확인할 수 있는 대단히 중요한 유적이다. ",
		"address": "충청남도 공주시 왕릉로 37-2 (웅진동)",
		"homepage": "http://tour.gongju.go.kr, 문화재청 http://www.cha.go.kr"
	},
	{
		"num": 38,
		"name": "태안 안면도",
		"region": "충청권",
		"city": "태안군",
		"content": "태안에서 약 30km정도 떨어져 있는 안면도는 우리나라에서 6번째로 큰 섬으로 태안군과 안면도를 이어주는 다리가 1970년(연장200m) 개통됨으로써 육지와 이어졌다. 본래 안면도는 반도로서, 육지인 남면과 이어져 있었는데, 삼남지역의 세곡조운의 편의를 도모하고자 조선조 인조 때에 지금의 안면읍 창기리와 남면의 신온리 사이를 절단함으로서, 이때부터 안면곶이 섬이 되어 오늘의 안면도가 된 것이다. 안면도에는 해안선을 따라 펼쳐져 있는 14개 해수욕장(꽃지,방포,삼봉,백사장,바람아래해수욕장 등) 안면읍의 상징인 해송을 마음껏 감상하고 삼림욕을 즐길 수 있는 안면도 자연휴양림, 천연기념물 제 138호인 모감주나무군락지 등이 있다.",
		"address": "충남 태안군 안면읍 , 고남면",
		"homepage": "http://www.taean.go.kr "
	},
	{
		"num": 43,
		"name": "장태산 자연휴양림",
		"region": "충청권",
		"city": "대전광역시",
		"content": "자연 상태의 잡목 숲을 배경으로 평지에 고유 수종인 밤나무, 잣나무, 은행나무 등 유실수, 소나무, 두충 등을 계획적으로 조림했고, 미국에서 들여온 메타세쿼이아, 독일 가문비나무 등 외래 수종을 배열하여 독특하게 조성했다. 산 입구 용태울저수지를 지나면서 휴양림이 펼쳐지고 산 정상의 형제바위 위에 있는 전망대에서 낙조를 바라볼 수 있으며 장군봉, 행상바위 등 기암괴석이 보인다. 장태산의 천혜의 자연경관과 잘 어우러진 장태산 휴양림은 1991년부터 조성하기 시작해서 지금은 거의 그 기틀을 갖추었으며 현재까지도 활발한 개발을 하고 있다. 그림 같은 호수, 기암괴석 등 주변 경관이 절경이며 질서 있게 조성된 나무들이 많고 길 또한 잘 다듬어져 있어서 산책하기에 좋은 곳이다. 장태산은 대전의 서남쪽에 자리 잡고 있는데, 형제바위 위에 있는 전망대에서 바라보는 붉은 낙조는 산아래 용태울 저수지와 어우러져 가히 형용할 수 없는 장관을 이루어 보는 이들의 감탄을 자아내게 한다. 특히 장태산 일대의 울창한 침엽수와 활엽수림 17만여 평은 바쁜 도시생활로 심신이 피로해진 우리에게 활력을 불어넣어 줄 뿐만 아니라 인공으로 조성된 일만여 주가 넘는 메타세쿼이아나무는 이국적인 풍치를 보여줌과 동시에 자못 올곧은 자태가 우리의 마음을 바로잡아주는 느낌이 들 정도다. 장태산은 지금은 휴양지로 개발되어 많은 발전이 이루어졌지만, 예전에는 아주 깊은 산골이었다. 우선 휴양림에 들어서면 노산 이은상의 \u0027나무마을\u0027이라는 시가삼림욕장에 들어선 사람들의 마음을 편안하게 해준다. ",
		"address": "대전 서구 장안로 461 (장안동)",
		"homepage": "http://www.jangtaesan.or.kr"
	},
	{
		"num": 36,
		"name": "속리산 법주사",
		"region": "충청권",
		"city": "보은군",
		"content": "속리산에 있는 법주사는 1400년전 신라에 불교가 들어온 지 24년째인 진흥왕 14년(서기 553년)에 의신조사가 창건됐다. 이후 776년 진표 및 영심 스님 대에 중창을 하였으며, 주선조 중기에 이르러서는 60여 동의 건물과 70여 개의 암자를 거느린 대찰로서 위용을 떨치게 되었다. 하지만 임진왜란으로 인해 사찰의 거의 모든 건물이 전소되었지만 1624년 인조 2년에 이르러 벽암 스님에 의해 또다시 중창을 하게 되었다. 경내에는 우리나라 3대 불상전 가운데 하나인 대웅보전을 중심으로 용화전, 원통보전, 명부전, 능인전, 조사각, 진영각, 삼성각 등 8개의 전각과 일주문, 금강문, 사천왕문, 종고루, 부도전 등 5개의 부속건축물, 그리고 선원, 강원, 염불원 등 3개의 원과 또한 염화당, 용화당, 미룡당, 응주전, 사리각, 종무소를 포함한 10여 채의 요사채들이 남아 있어 도합 30여동의 건물이 조성되어 있다고 말할 수 있다. ",
		"address": "충청북도 보은군 속리산면 법주사로 405 (속리산면)",
		"homepage": "http://www.beopjusa.or.kr, http://beopjusa.templestay.com"
	},
	{
		"num": 35,
		"name": "괴산 산막이 옛길",
		"region": "충청권",
		"city": "괴산군",
		"content": "고향마을 산모롱이길 산막이 옛길은 충북 괴산군 칠성면 외사리 사오랑 마을에서 산골마을인 산막이 마을까지 연결됐던 총 길이 10리의 옛길로서 흔적처럼 남아있는 옛길에 덧그림을 그리듯 그대로 복원된 산책로이다. 옛길을 따라 펼쳐지는 산과 물, 숲이 어우러지는 아름다움은 괴산의 백미로 꼽을 수 있는 곳이다. 댐 주변의 훼손되지 않은 자연생태계를 고스란히 간직하고 있어 더욱 값진 곳이며, 친환경 공법으로 괴산댐을 끼고 조성된 산막이 옛길은 괴산댐 호수와 어우러지며 한국의 자연미를 흐트러짐 없이 그대로 보여주고 있다. 수풀냄새 싱그러운 산바람과 산들거리며 불어오는 강바람이 만나는 길을 걸어보면 자연 그대로를 느낄 수 있다. ",
		"address": "충청북도 괴산군 칠성면 산막이옛길 88 (칠성면)",
		"homepage": "http://sanmaki.goesan.go.kr "
	},
	{
		"num": 34,
		"name": "단양팔경(도담삼봉 등)",
		"region": "충청권",
		"city": "단양군",
		"content": "단양팔경은 예부터 중국의 소상팔경보다도 더 아름답다고 전해져 내려오고 있으며 굽이쳐 흐르는 남한강 상류에 도담삼봉, 석문이 있으며 충주호에서 가장 아름다운 경치를 자랑하는 구담봉 옥순봉이 있어 선상관광의 백미를 맛볼 수가 있으며 선암계곡의 아름다운 풍경 속에 상선암, 중선암, 하선암과 운선구곡에 있는 사인암을 단경팔경이라 부른다. 단양 팔경은 조선왕조 개국공신 정도전을 비롯하여 퇴계 이황 선생, 토정 이지함 선생 등 수많은 학자와 진경산수화를 추구한 단원 김홍도, 정선 등 많은 화가들이 아름다움을 한폭에 담았던 곳으로 역사적으로나 문화적으로 유서깊은 명승고적들이 산재해 있다. 이퇴계 선생이 군수재직시, 극찬을 했을 정도로 빼어난 절경을 이루고 있는 이곳에는 소백산과 금수산, 도락산의 계곡마다 기암괴석이 웅장하고, 맑은 물이 수많은 신비경을 이루어 관광객들의 발길을 멈추게 한다. ",
		"address": "충청북도 단양군",
		"homepage": "http://tour.dy21.net"
	},
	{
		"num": 42,
		"name": "계족산 황톳길",
		"region": "충청권",
		"city": "대전광역시",
		"content": "계족산 황톳길은 숲속맨발걷기라는 테마를 전국 최초로 시도한 건강여행길로 2008년 여행전문기자들이 \u0027다시 찾고 싶은 여행지 33선\u0027에 선정되었고, 2009년 한국관광공사에서 \u00275월에 꼭 가봐야 할 명소\u0027로 선정하였으며, 유엔환경어린이회의에 참석한 100개국 500여명의 외국 어린이들과 세이셸공화국 미셸 대통령이 맨발로 걸었던 곳이다. 솔향 가득한 황톳길을 맨발로 걸으며 상쾌한 기운을 몸속 가득 채울 수 있고, 삼국시대부터 내려온 계족산성에서 대전시내 전경도 한눈에 볼 수 있다. 국내 그 어느 곳에서도 경험할 수 없는 자연이 주는 건강을 경험할 수 있는 공간이다. 해발 200M~300M에서 펼쳐지는 14km의 짜릿한 황톳길을 걷거나 뛰다보면 몸과 마음의 건강을 찾을 수 있을 것이다. 봄, 가을에는 자전거를 타며 계족산의 경치를 즐기기 위해 전국에서 하이킹 마니아들이 몰려들고 있고 있다. 매년 이곳에서 40여개국 600여명의 외국인을 포함 5,000여명이 참가하는 \u0027에코원선양마사이마라톤\u0027대회가 열리며, 대전의 대표적인 축제로 자리매김 했다.",
		"address": "대전광역시 대덕구 산디로 79-70 (장동)",
		"homepage": "http://www.daedeok.go.kr/ect/goContents.do?link\u003d/ect/ect02/ECT020203\u0026menuId\u003dECT020203, http://www.daejeon.go.kr/tou/TouTourView.do?tourSeq\u003d966\u0026viewName\u003d3\u0026menuSeq\u003d885"
	},
	{
		"num": 37,
		"name": "서천 국립생태원",
		"region": "충청권",
		"city": "서천군",
		"content": "국립생태원은 자연환경의 보전과 국민의 행복추구권간의 지속 가능한 균형을 모색하기 위해 설립된 국가기관이다. 에코리움에는 열대, 온대, 지중해, 극지 등 다양한 생태계를 체험할 수 있으며, 습지생태계를 비롯한 야외생태공간에서는 다양한 생태체험과 교육이 진행된다.",
		"address": "충청남도 서천군 마서면 금강로 1210 ",
		"homepage": "http://www.nie.re.kr"
	}
];
